[
    {
        "dest": "三清山",
        "亮点": [
            {
                "value": "东方女神是三清山标志性景观。整体造型就像一位秀収抦肩癿美少女。传说女神为西王母第二十三女，名为瑶姬。丐人讣为她是春夛癿化身，故又称为“叵春女神”。",
                "key": "登高山，膜拜东方女神"
            },
            {
                "value": "三清山癿怪石主要是由亍花岗岩体历经漫长岁月癿洗礼，日晒雨淋、风化剥蚀，那亗石头粗坯在夗次癿地质演化过程中呈现出巡夺夛巟，惟妙惟肖癿奇特形态。",
                "key": "穿行怪石之中"
            },
            {
                "value": "巠侧是悬崖绝壁和原始森林，史侧是幽深峡谷和连绵群山。在悬崖绝壁乊上闲庨信步，绝对是一次难得癿令人心旷神怡癿宋美体验。",
                "key": "战战兢兢走空中栈道"
            },
            {
                "value": "气流于朵在秀美高耸癿山峰中上下穿行，随风漂秱，时而极成千发万化癿奇特形态。一丌小心，便走入壮观癿于海乊中。当神仙，也丌过如此啦。",
                "key": "步入云海当神仙"
            },
            {
                "value": "在三清山，日落不晚霞绝对是丌输亍日出癿美妙风景。三清山乊夕，日薄西山，万山含釐，亦仙亦幻，群峰巍峨，宛如童话仙境。",
                "key": "美不胜收的日落与晚霞"
            },
            {
                "value": "三清山素有杜鹃王国乊称，每年癿4月至6月是观赏杜鹃花癿最佳时节。当各种杜鹃花满山盛开，高低迖近，千姿百态，姹紫嫣红，仦态万千，花深似海，带给三清山癿春季炫目无比癿姿色。",
                "key": "满山杜鹃，姹紫嫣红"
            }
        ]
    },
    {
        "dest": "不丹",
        "亮点": [
            {
                "value": "不丹每年都控制游客数量，使得不丹较少受到外界的干扰，是一个天然的世外桃源，而且也是一个天然氧吧。",
                "key": "最后的“香格里拉”"
            },
            {
                "value": "虎穴寺不是件容易的事，要徒步至少两个小时。不知道是不是为了考验香客的诚心，不丹的寺庙很多修在山上，不费点力气是到不了的，不过绝对不虚此行。",
                "key": "幽静神秘的虎穴寺"
            },
            {
                "value": "帕罗宗曾遭受地震及大火的蹂躏，经过重修，才有今天的面貌。不丹佛教徒相信，人们只要向滕德虔诚参拜，就能够达到涅盘的境界。",
                "key": "为了涅槃的帕罗宗"
            }
        ]
    },
    {
        "dest": "丹东",
        "亮点": [
            {
                "value": "朝鲜，由于其闭塞的政治政策使得它像谜一样的存在着。丹东距朝鲜仅仅一江之隔，在江边眺望对岸，看看朝鲜人民的生活常态。",
                "key": "从鸭绿江远眺朝鲜"
            },
            {
                "value": "鸭绿江断桥桥上遗留的累累弹痕和桥头飞翔的群群白鸽，把战争与和平两个不同的画面同时呈现在我们眼前。",
                "key": "登上风雨断桥"
            },
            {
                "value": "丹东遍地都有海鲜餐馆，但是最著名的是位于八街的海鲜一条街，有十几家超级实惠的海鲜大排档。在这里一口吃下新鲜的海鲜，爽！",
                "key": "品尝鲜香的活海鲜"
            },
            {
                "value": "凤凰山是辽宁四大名山之一，这里的风景优美，是游客们夏日避暑的好去处，远离都市，亲近自然，登上凤凰山吧！",
                "key": "爬凤凰山，亲近自然"
            },
            {
                "value": "这里边境风光旖旎，曾是抗美援朝志愿军渡江之地，被誉为北方长寿之乡、神仙住过的地方、鸭绿江畔的香格里拉。",
                "key": "在宽甸观景、宿营"
            },
            {
                "value": "虎山长城的最高点是万里长城的第一个烽火台，这里曾出土过多种文物，在这里感受历史的厚重吧！",
                "key": "瞻仰虎山长城，感受历史"
            }
        ]
    },
    {
        "dest": "丹麦",
        "亮点": [
            {
                "value": "小美人鱼出自于安徒生的童话《海的女儿》，哥本哈根南部海边的小美人鱼铜像已经成为了丹麦的标志，也是游客到丹麦的必去之处。",
                "key": "楚楚动人的小美人鱼"
            },
            {
                "value": "安徒生故居位于欧登塞，简约的红顶黄色房子里，孕育出了这位伟大的作家，在这里仿佛能体会到安徒生创作时的心境。",
                "key": "寻找安徒生的足迹"
            },
            {
                "value": "作为皇族的象征，丹麦拥有众多的皇宫与城堡，每一座宫殿都是一件传世的艺术品。",
                "key": "童话般的城堡和宫殿"
            },
            {
                "value": "来到丹麦你一定要品尝各式丹麦式美食，如开放式三明治、嘉士伯啤酒、丹麦酥、丹麦黄油曲奇等，它们诱人的味道一定会让你印象深刻。",
                "key": "品尝丹麦式美食"
            },
            {
                "value": "哥本哈根新港的意思是“商人的港口”，运河边有各种各样的商船停靠在这里，运河旁是一排七彩房子组成的酒吧街，是夏日人们休闲娱乐的好去处。",
                "key": "彩色的新港酒吧街"
            },
            {
                "value": "在哥本哈根的阿美琳堡广场上，每天正午12点都会进行皇家卫队的换岗仪式，他们就像是从童话里走出来的一样。每天都有大量游客提前到广场等候观看并拍照留念。",
                "key": "皇家卫队的换岗仪式"
            },
            {
                "value": "安徒生笔下的小美人鱼如今已经成为哥本哈根的标志，也是丹麦的象征，世界各地的游客也都是慕名而来。它静静地坐在港口岸边，忧郁深情地望着大海，思念着王子和亲人。",
                "key": "感受小美人鱼的忧伤"
            },
            {
                "value": "哥本哈根的新港（Nyhavn）有“商人的港口”的意思，街边有许多特色酒吧和餐厅，七彩的房子和悠闲的人们都是典型的丹麦味道。游客还可以在运河上乘船游览，别有一番风味。",
                "key": "新港体验运河之旅"
            },
            {
                "value": "哥本哈根市中心的斯特罗里耶步行街是著名的商业大街，也是欧洲最长的步行街。这里汇聚了丹麦最具代表性的商品，不仅有本地特色品牌，还有来自全世界各地的国际品牌，也会有许多特色街头乐队在街上演奏。",
                "key": "步行街疯狂购物"
            },
            {
                "value": "阿美琳堡广场由四座宫殿环绕而成，丹麦王室在这里居住。每天正午12点的皇家卫队换岗仪式吸引不少游客在此等候，他们整齐的步伐、特色的装束和士兵们的表情十分有趣。",
                "key": "阿美琳堡观看换岗仪式"
            },
            {
                "value": "趣伏里公园是欧洲最古老的游乐园，是最受丹麦人宠爱的童话游乐园。它的名字十分浪漫：把趣伏里的英文名字Tivoli倒过来便是“ILov(e)It”，是不是很有趣很浪漫呢？",
                "key": "畅游童话般的趣伏里"
            }
        ]
    },
    {
        "dest": "丽水",
        "亮点": [
            {
                "value": "佛是一座山，山是一尊佛。置身山中，与佛亲密接触。",
                "key": "亲身感受佛的护佑"
            },
            {
                "value": "走进被称为“天下第一祠”的黄帝祠宇，被现雾一惊，又被祭祀典礼的庄重感染，鸡皮疙瘩瞬间遍布全身。",
                "key": "感叹祭祀大典的神秘庄重"
            },
            {
                "value": "这里是畲族风情采风基地，体验传统的畲族婚俗，领略畲族的民族风情，一定让你流连忘返。",
                "key": "走进畲族之窗"
            },
            {
                "value": "“九山半水半分田”，什么意思呢，你去了不仅能找到答案，更会感叹梯田的壮美。",
                "key": "探秘“九山半水半分田”"
            },
            {
                "value": "走进矿山公园，看一看黄金生产流水线，探一探深邃的矿洞，充满了诱惑与神秘，或许还能发现些许的闪闪黄金呢。",
                "key": "惊叹闪闪发光的黄金"
            },
            {
                "value": "这里的景色会随着天气而变幻莫测，人在湖面，有身置云雾琼楼仙境之感。",
                "key": "到人间仙境走一遭"
            }
        ]
    },
    {
        "dest": "丽江",
        "亮点": [
            {
                "value": "你可以坐在咖啡馆被阳光洒满的落地窗前，看看书发发呆；或是漫无目的地在古城溜达，听满城《嘀嗒》的柔软曲调；或是停驻在小桥流水间，“咔擦”好片……这就是丽江的慢生活。",
                "key": "古城溜达、发呆、烤太阳"
            },
            {
                "value": "俯视丽江全景，安静中带有壮观的气势。有一瞬间想留在此地，遇见自己，遗忘过往。",
                "key": "登万古楼，看大研全城"
            },
            {
                "value": "夜幕降临，古城酒吧街散发着诱人的魔力。风格各异的酒吧，点缀以小桥流水，更显风情。不知有怎样一段邂逅等待着你？",
                "key": "古城夜的灯红酒绿"
            },
            {
                "value": "《印象丽江》、《丽水金沙》以及纳西古乐的表演者们，用他们原生的动作，用他们质朴的歌声，用他们滚烫的汗水，与天地共舞，与自然同声，带给你心灵的震撼。",
                "key": "聆听原味丽江"
            },
            {
                "value": "店门口的油画就是庭院老板画给老板娘的，关于爱情的故事，丽江比比皆是。寻觅小角落里的神奇小店，感受清新文艺，发现背后的故事。",
                "key": "寻觅特色小店"
            },
            {
                "value": "坐在摩梭族人的独木舟里，静静的观赏着泸沽湖上泛起的点点涟漪，静候黎明前青灰色的天空，等待天边的淡淡红晕，守望初升红阳染满漫天金黄。",
                "key": "圣洁湖畔看日出"
            }
        ]
    },
    {
        "dest": "丽江香格里拉九日",
        "亮点": [
            {
                "value": "无论是在白天，坐在咖啡馆被阳光洒满的落地窗前，翻阅关于这座古城故事的书籍，还是在夜色降临后，在风格各异的酒吧里看着这些灯红酒绿的场景，这样的丽江都别具魅力。旅行，怎能没有那柔软的心意。",
                "key": "丽江的柔软时光"
            },
            {
                "value": "古老的东巴文书写成了纳西族人世代流传的东巴经；多样的唱腔诠释着纳西历史悠久的宗教传统；来到丽江，看看古老又颇具特色的纳西族。",
                "key": "穿越回那东巴国"
            },
            {
                "value": "这里有巍峨的雪山，广阔的牧场，清澈的湖水，她是传说中消失的地平线，她是虔诚教徒心中的圣地，她是无与伦比的香格里拉。",
                "key": "世外桃源——香格里拉"
            },
            {
                "value": "如果说看山是一种心灵的感受，那么当你在黎明时分站在飞来寺静候烟消云散，等红日冲破密云的第一道防线，遥望对面“雪山之神”卡瓦格博身披金色袈裟的那一刻，是不是对自己身心的一次洗礼呢？",
                "key": "遥望神山变金山"
            },
            {
                "value": "传说中的女儿国坐落在圣洁的泸沽湖畔，摩梭儿女驾着猪槽船荡漾在美轮美奂的泸沽湖上，传承着神秘浪漫的独特习俗。",
                "key": "无瑕湖畔的女儿国"
            },
            {
                "value": "在云的南方，看金色阳光照耀着变幻的云朵，爱上云南洁白的云，也爱那缤纷绚烂的云，只需静静观赏，任庭前花开花落，望天空云卷云舒。",
                "key": "且看彩云之南"
            }
        ]
    },
    {
        "dest": "乌镇",
        "亮点": [
            {
                "value": "夜晚的西栅很美，也是游人乘乌篷船赏玩的好时候。伴着夜幕降临，喝着三白酒，看着对岸楼台上唱戏，或是到水边放几盏满载着祝福的莲花灯，都是让人心醉的体验。",
                "key": "古船夜游西栅"
            },
            {
                "value": "东栅的金家，曾是乌镇的一方富庶，如今其居所成了民俗馆。这儿展示了晚清至民国时期乌镇民间有关寿庆礼仪、婚育习俗和岁时节令等民俗。蜡像塑出了一幕幕婚丧嫁娶的话剧，融入了人们对美好生活的期盼。",
                "key": "江南民俗馆，窥历史缩影"
            },
            {
                "value": "茅盾故居坐落在乌镇市河东侧的观前街，四开间两进两层木结构楼房。老屋临街靠西的一间房是茅盾曾读过书的家塾，故居内部的布置简单，却散发着沈家世代书香特有的静雅之气。",
                "key": "茅盾故居，探名人雅事"
            },
            {
                "value": "古戏台是修真观的附属建筑，为歇山式屋顶，飞檐翘角，庄重中透着秀逸。梁柱之间的雀替均为木雕，非常精致。台为两层，底层用砖石围砌，进出有边门和前门。",
                "key": "古戏台，赏花鼓戏"
            },
            {
                "value": "《乌青镇志》上说：“以白米、白面、白水成之，故有是名。”三白酒以其香气浓郁、酒味醇厚余香不绝而名声远扬，此酒口味醇厚香甜，老少皆宜。",
                "key": "凭栏品三白酒"
            },
            {
                "value": "坐在幽暗的观赏场里，当灯光亮起，皮影人物在阵阵锣鼓敲打声中出场，故事在隐约的琴声中上演。吴侬软语的唱法让那些自古被中华儿女所熟知的故事更加清新动人，耐人寻味。琴师与操纵皮影的人均是垂垂老者，同皮影戏中的人物一样见证了一代人的繁华与沧桑。",
                "key": "皮影戏里话人生"
            }
        ]
    },
    {
        "dest": "乐亭",
        "亮点": [
            {
                "value": "月坨岛因形若弯月而得名，由月坨、腰坨、蛇坨、西坨等七个狭长列岛断续组成，四周环海，生态原始，景色以幽、野、奇、闲、异闻名。",
                "key": "去月坨岛感受异国风情"
            },
            {
                "value": "游客可以坐轮渡去海上打鱼，体验渔家生活，还可以拿着小桶去沙滩上挖螃蟹。",
                "key": "乘船去打鱼"
            },
            {
                "value": "金沙岛原名打网岗，位于河北省唐山市乐亭县西南渤海中。因沙细金黄，沙滩板实，洁净而得名。落潮时该岛与打网岗主体部分连为一体，涨潮时与之分离，成为一个独立的小岛。",
                "key": "金沙岛晒日光浴"
            },
            {
                "value": "海岛上的具有荷兰风情的小木屋，建在一片水塘上，木屋之间有过道相连，打开房门就是大海，很有特色。",
                "key": "荷兰风情小木屋"
            },
            {
                "value": "菩提岛，原名石臼坨，是华北地区的第一大岛。四周隆起，中间低洼，状似过去用于舂米的石臼，故名石臼坨，又因岛上生长着大量的菩提树，菩提岛便得名于此。",
                "key": "去菩提岛拜佛"
            },
            {
                "value": "菩提岛上有植物260多种，植被覆盖率达98%以上，包括阔叶林、灌丛、灌草丛、草丛、盐生、沼生、水生和栽培植被8个系列156种植物，以“佛教圣树”菩提树数量之多，成为北方奇观。",
                "key": "在菩提树下许愿"
            },
            {
                "value": "详细路书：北京出发上京沈高速，156公里处右转唐山东出口（滦南、乐亭、京唐港出口）上津唐高速。约行20公里后，京唐港出口（“开平区、京唐港”字样）上唐港高速乐亭出口下（或至高速终点下）。后进乐亭县城，走大钊路往东南直行到唐港开发区，京唐港西南行约8公里到达乐亭新戴河（浅水湾）度假区。",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "九寨沟",
        "亮点": [
            {
                "value": "该如何形容这108个海子？每一个都有其独特的气质和风情。色彩随季节而动，随天光而变，视角移动，色彩亦变，一步一态，变幻无穷。一池的鹅黄，黛绿，赤褐，绛红，翠碧……眼前奇景叠现，如入梦幻王国。",
                "key": "翠海：水之极致，如幻如真"
            },
            {
                "value": "九寨沟是瀑布的王国，雄浑的诺日朗瀑布，清秀的树正瀑布，浅黄色调的珍珠滩瀑布……将水之灵动多彩，演绎得淋漓尽致。阳光的照射下，常常会出现美丽的彩虹。",
                "key": "叠瀑：雪色丝锦，丛林哈达"
            },
            {
                "value": "这里是造物主打翻了的调色板，每至秋季，层林尽染，无数种无法定义的色彩，融成惊艳的美。每一片丛林，都如一幅令人心醉的油画，光怪陆离，令人目眩。",
                "key": "彩林：天然油画，色彩王国"
            },
            {
                "value": "走在九寨，猛然间看到远处的云中，露出巍峨静穆的雪峰，如见神迹，给人一种无以言表的惊喜。",
                "key": "雪峰：层峦叠嶂，云海连天"
            },
            {
                "value": "这片藏区向汉区、牧区向农区过渡地带，呈现出浓郁的边缘文化色彩。繁复的建筑风格，多彩的民族服饰，热情奔放的节日盛典，以及与天相映的彩色经幡，带给你别样的文化体验。展开笑容，和藏民一起欢歌起舞吧！",
                "key": "藏情：热情藏民，别样文化"
            },
            {
                "value": "冬日里，雄浑的瀑布凝成天然的艺术冰雕，悬挂于陡峭的岩壁之上。暖阳与蓝冰碰撞，反射出璀璨耀眼的冰晶世界，定格成奇绝的冬景。",
                "key": "冰瀑：瀑流凝止，璀璨冰晶"
            }
        ]
    },
    {
        "dest": "云南",
        "亮点": [
            {
                "value": "漫步古城，光阴里的一花一木映在心里；拉市海，午后的一米阳光照进心中最柔软的地方。",
                "key": "丽江——邂逅的上演地"
            },
            {
                "value": "“昆明腊月可无裘，三伏轻棉汗不流，梅绽隆冬香放满，柳舒新岁叶将稠。”无论从哪个角度看昆明，一定是春光明媚，天空碧蓝又高远，仿佛是透明的。",
                "key": "昆明——春天尽收眼底"
            },
            {
                "value": "“这里有神圣的雪山，幽深的峡谷，飞舞的瀑布，被森林环绕的宁静的湖泊，徜徉在美丽草原上的成群的牛羊，净如明镜的天空，金碧辉煌的庙宇，这些都有着让人窒息的美丽。”——《消失的地平线》。",
                "key": "香格里拉——阳光和信仰"
            },
            {
                "value": "享受着阳光雨露的润泽，西双版纳大片的热带雨林和生活在这里众多风情各异的少数民族，俏丽和明艳艳的西双版纳，迷人潇洒。",
                "key": "西双版纳——热带雨林的节奏"
            },
            {
                "value": "不管你是因为《天龙八部》而对大理古城有所了解，还是因为这里的古朴纯真气质所吸引，来到这里品味上关花，下关风，苍山雪，洱海月，还有大理有名的“风花雪月”。",
                "key": "大理——风花雪月的故事"
            },
            {
                "value": "泸沽湖的姑娘热情大方，就像一朵格桑花；泸沽湖的传说久远动情，让人心驰向往；泸沽湖的走婚习俗神秘叵测，淳朴独特的种种奇风异俗亘古独存。",
                "key": "泸沽湖——女儿国的神秘走婚"
            },
            {
                "value": "你可以坐在咖啡馆被阳光洒满的落地窗前，看看书发发呆；或是漫无目的地在古城溜达，听满城《嘀嗒》的柔软曲调；或是停驻在小桥流水间，“咔擦”好片……这就是丽江的慢生活。",
                "key": "古城漫步、发呆、晒太阳"
            },
            {
                "value": "俯视丽江全景，安静中带有壮观的气势。有一瞬间想留在此地，遇见自己，遗忘过往。",
                "key": "登万古楼，看大研全城"
            },
            {
                "value": "夜幕降临，古城酒吧街散发着诱人的魔力。风格各异的酒吧，点缀以小桥流水，更显风情。不知有怎样一段邂逅等待着你？",
                "key": "古城夜的灯红酒绿"
            },
            {
                "value": "《印象丽江》、《丽水金沙》以及纳西古乐的表演者们，用他们原生的动作，用他们质朴的歌声，用他们滚烫的汗水，与天地共舞，与自然同声，带给你心灵的震撼。",
                "key": "聆听原味丽江"
            },
            {
                "value": "店门口的油画就是庭院老板画给老板娘的，关于爱情的故事，丽江比比皆是。寻觅小角落里的神奇小店，感受清新文艺，发现背后的故事。",
                "key": "寻觅特色小店"
            },
            {
                "value": "一步一步地向石林深处走去，寻觅着心中的阿诗玛，寻找着那一个美丽得太过哀伤的故事，撒尼人世世代代口头相传的古歌。“阿诗玛”不仅仅是一块象生石，背后矢志不渝的爱情塑造了它的永恒。",
                "key": "石林，寻觅“阿诗玛”"
            },
            {
                "value": "大自然的鬼斧神工铸成了奇特的喀斯特地貌溶洞景观，山、水、岩、洞的完美交融，梦幻非常。摄影控们，尽情地排兵布阵吧！",
                "key": "九乡神田，大自然的耕耘"
            },
            {
                "value": "昆明是华丽丽的中转站，别忘了去一趟斗南花卉市场或是南屏街附近的花鸟市场，带上一束鲜花，给自己，给朋友，给爱人。旅途还在继续，一束花，一份好心情！",
                "key": "携一抹花香，且行且止"
            },
            {
                "value": "上关花，下关风，苍山雪，洱海月。大理有名的“风花雪月”值得好好体味。",
                "key": "来一场“风花雪月”的邂逅"
            },
            {
                "value": "在这里，不安分的细胞会被激活。四通八达的都是不一样的风景。无论是自行车、包车还是走路，背上行囊，发现不一样的泸沽湖。",
                "key": "extra"
            },
            {
                "value": "大理白族扎染是白族人民的传统民间工艺产品，其花形图案以规则的几何纹样组成，布局严谨饱满，多取材于动、植物形象和历代王宫贵族的服饰图案，充满生活气息。",
                "key": "欣赏白族扎染作坊"
            },
            {
                "value": "白族民居，是白族建筑艺术的一大景观。看建筑以喜州最佳，门楼通常采用中原殿阁造型，飞檐串角，但多用石灰塑成或砖瓦垒砌。",
                "key": "看白族特色建筑"
            },
            {
                "value": "经夏不消的苍山雪，攀爬苍山或是乘船于波光粼粼的洱海之上。看日初观日落，在苍山洱海边许下誓言，静静看时光流逝。",
                "key": "爬苍山，游洱海"
            },
            {
                "value": "松赞林寺素有“小布达拉宫”之称，全寺仿造拉萨布达拉宫布局，依山而建，气势恢宏，这里拥有着信徒们为之虔诚跪拜的藏佛灵气。",
                "key": "感受藏佛灵气"
            },
            {
                "value": "“普达措”经梵文音译，意为“舟湖”，水草丰美的牧场、鲜花盛开的湿地、飞禽走兽出没的原始森林。",
                "key": "仙境般的普达措"
            },
            {
                "value": "独克宗古城是中国保存得最好、最大的藏民民居群，是茶马古道的枢纽。这里是雪域藏民和滇域民族文化交流的窗口，在这里转转，了解他们的本质生活。",
                "key": "逛独克宗，晒太阳"
            },
            {
                "value": "听过SHE有一首歌叫《热带雨林》，“月色摇晃树影穿梭在热带雨林”，那该是怎样一块潘多拉的土地，带着那原始而纯粹的神秘感，等着我们去探险。很可能会发现不明生命体哦！",
                "key": "穿梭在热带雨林"
            },
            {
                "value": "傣族园的下午会有热闹的泼水活动，也是看傣妹的最佳时间啦。即使没赶上真正的泼水节，也可以围观泼水活动过过瘾。",
                "key": "泼水，看傣妹，穷开心"
            },
            {
                "value": "西双版纳的野象谷有各路萌系动物，猴、长臂猿、鹦鹉、大象欢聚一堂，看那小猴仔的眼神，背后一定有神马故事。",
                "key": "萌系动物集合"
            },
            {
                "value": "傣族村寨到处可见的吊脚楼，好几代傣族人都住在一个吊脚楼里。据说吊脚楼是不怕地震的，越震越稳固，另外还有防雨防潮的功能，有机会一定要住住无敌吊脚楼。",
                "key": "傣家吊脚楼，风吹雨打都不怕"
            },
            {
                "value": "夜晚的曼听公园总有个把民俗风情的演出，“澜沧江之歌”傣族舞蹈《贝叶之光》、拉祜族《口弦舞》、哈尼族《抢亲》、老挝舞蹈《召树屯》等，歌舞表演过后更有篝火晚会、放河灯等活动，精彩纷呈。",
                "key": "歌舞篝火狂欢夜"
            },
            {
                "value": "腾冲有中国最密集的火山群和地热温泉，在云雾般环绕的山间，风景宛如仙境，来一场彻底放松的温泉享受——火山蒸腾的热气，沸腾的热泉，还有鲜美可口的温泉煮鸡蛋。",
                "key": "在火山口下泡温泉"
            },
            {
                "value": "每一个人都有一个关于《飞屋环游记》的梦，在火山口附近乘坐热气球，看着那蓄势待发的火山吧。",
                "key": "热气球，和飞屋环游记"
            },
            {
                "value": "腾冲的记忆大部分会停留在闲适的农家生活，有条不紊的市井生活，还有缓慢有秩的一日三餐。放慢脚步，用心体会。",
                "key": "市井生活的闲适"
            },
            {
                "value": "一部《北京爱情故事》让隐于市的小镇曝光在大众面前，人们惊叹，还有这样安静的地方。走在这里，期待不可思议的爱情，或者携带着爱，走遍每个角落。",
                "key": "寻找《北爱》，寻找匿名的爱情"
            },
            {
                "value": "保存完好的八大宗祠，佛道儒共存的文化，族谱和宗族活动流传至今。六百年历史养育了哲学家艾思奇、教育家寸树声等一大批历史名人。如今的和顺，文化底蕴之厚可想而知。",
                "key": "和顺文化的洗礼"
            },
            {
                "value": "泸沽湖的姑娘热情大方，就像一朵格桑花；泸沽湖的传说久远动情，让人心驰向往；泸沽湖的走婚习俗神秘叵测，淳朴独特的种种奇风异俗亘古独存。",
                "key": "女儿国的走婚"
            },
            {
                "value": "在这里，不安分的细胞会被激活。四通八达的都是不一样的风景。无论是自行车、包车还是走路，背上行囊，发现不一样的泸沽湖。",
                "key": "环湖、骑行、呼吸"
            },
            {
                "value": "清晨，乘坐摩梭人特有的猪槽船，穿着外套或者裹着毯子，荡漾在清澈如镜的湖水中，手心捧着一杯暖到心窝的茶，静静等待日出湖面的那刻。",
                "key": "猪槽船和涟漪的湖畔"
            },
            {
                "value": "客栈里是天南地北的旅行者，是生活在这片仿佛与世隔绝世界里的当地人，是来自五湖四海的故事。面湖而建的客栈，依傍着湖水和夕阳，约上两三个新朋友，大家把酒临风，定会心旷神怡，宠辱皆忘。",
                "key": "“面湖而生”的客栈"
            },
            {
                "value": "在酒吧的书架上方会见到“偷情浪漫，偷书可耻”几个字，虽说出于行文需要的“偷情”二字用的不够贴切，但这里慵懒到让人忘记今夕是何夕的景色，两情相悦的事情大概会很顺其自然的发生吧。",
                "key": "浮生偷得半日闲"
            }
        ]
    },
    {
        "dest": "云台山",
        "亮点": [
            {
                "value": "万物复苏的春天，星星点点的野花，为云台山增添了情趣与可爱。",
                "key": "山花烂漫"
            },
            {
                "value": "云台山水By Fisheep0419",
                "key": "秀水灵动"
            },
            {
                "value": "“遥知兄弟登高处，遍插茱萸少一人。”遥望茱萸峰，是否勾起了你淡淡的思乡情怀？",
                "key": "叶落归根"
            },
            {
                "value": "大雪之后云台山银装素裹，仿佛待嫁新娘，期盼你的到来。",
                "key": "玉树琼花"
            },
            {
                "value": "影视城复原的楚王宫，穿行其中，是否有种恍若隔世的感觉？",
                "key": "荡气回肠"
            },
            {
                "value": "云朵在山峰中穿行，心情也随之放松，神仙般的生活也不过如此！",
                "key": "云卷云舒"
            }
        ]
    },
    {
        "dest": "五台山",
        "亮点": [
            {
                "value": "佛教四大名山之首。夜宿古刹，听暮鼓晨钟，远离城市的喧嚣，归入心灵的宁静纯洁。",
                "key": "拜访古刹，听晨钟暮鼓"
            },
            {
                "value": "黎明时分，登临五台山东台望海峰，注视云海尽头的红日喷薄而出，心也如天地一般宽阔。",
                "key": "望海峰，观日出"
            },
            {
                "value": "吃惯了城市中的大鱼大肉，换换口味，清淡的素斋，口味清新，寓意深刻，别有特色。",
                "key": "吃斋"
            },
            {
                "value": "伫立观望，俯仰之间，风景迥异。菩萨顶，塔院诸寺，红墙碧瓦，翘檐飞甍，辉煌壮丽；黛螺顶，翠色参天，白云轻抚，溢光流彩。",
                "key": "黛螺顶，小朝台"
            },
            {
                "value": "“绝磴摩群峭，高寒逼斗宫。钟鸣千嶂外，人语九霄中。朔雪晴犹积，春冰暖未融。凭虚看陆海，此地即方蓬。”这是当年乾隆皇帝给北台提的诗，由此可以看出北台顶可谓“山舞银蛇，原驰蜡象”了。",
                "key": "山舞银蛇，原驰蜡象"
            },
            {
                "value": "台顶鸟语花香，犹如仙境。芒种过后，盛夏来临，来自各地的骡马牛羊聚集山上，牧民们的歌声回荡在山谷中，动人心弦。",
                "key": "锦绣峰，赏姹紫嫣红"
            }
        ]
    },
    {
        "dest": "五渔村",
        "亮点": [
            {
                "value": "来五渔村，一定要体验步行栈道。“爱之路”是其中最著名的一段，不需要花太多时间和体力，你就能感受沿途浪漫的气息和徒步的乐趣。",
                "key": "走一走浪漫“爱之路”"
            },
            {
                "value": "阳光沙滩©Paul Barker Hemings",
                "key": "海滩上沐浴清新阳光"
            },
            {
                "value": "看惯了意大利其他大城市的恢弘建筑，来到五渔村，你能体会到正宗的意大利式乡村风情，跟着渔夫们打渔晒网，看看日出、夕阳，感受世外仙境般的宁静时光。",
                "key": "享受渔村的悠闲时光"
            }
        ]
    },
    {
        "dest": "井冈山",
        "亮点": [
            {
                "value": "来到井冈山，毫无疑问是要看一看前辈给我们留下的历史精神文化。1927年10月，毛泽东、朱德远等老一辈无产阶级革命家率领中国工农红军来到井冈山，创建以宁冈县为中心中国第一个农村革命根据地，从此井冈山被誉为“中国革命的摇篮”和“中华人民共和国的奠基石”。",
                "key": "瞻仰革命先烈遗迹"
            },
            {
                "value": "如果你爬山不想走很久的路，那当然要坐缆车啦。笔架山缆车往返全程60分钟，可以俯瞰笔架山美景。据说笔架山还有三个世界之最，即单段驱动世界上最长、转角最大、科学技术含量最高。",
                "key": "坐一次笔架山缆车"
            },
            {
                "value": "来井冈山除了看革命遗迹之外，还有一个值得推荐的就是漂流。夏秋两季是漂流旅游的最佳选择。井冈漂流全程5公里，时间为1个半小时。",
                "key": "体验漂流的惊险刺激"
            }
        ]
    },
    {
        "dest": "京都",
        "亮点": [
            {
                "value": "伏见稻荷大社最让人印象深刻的就是那绵延山头达数公里的千本鸟居，这群数量惊人的鸟居据说高达万座以上，一直延伸到稻荷山顶。",
                "key": "伏见稻荷壮观的千本鸟居"
            },
            {
                "value": "清水寺是京都最古老的寺院，舞台式的建筑，巍峨地耸立于陡峭的悬崖上、极其美妙。日本有一谚语：“从清水的舞台上跳下去”，用以形容破釜沈舟做某事。",
                "key": "令人惊叹的悬空清水寺"
            },
            {
                "value": "这是一个电影城，如果你不想被围观的话可以来这里体验穿和服，你会了解到许多和服的知识还可以化上完整的妆，快来拍张美美的照片吧。",
                "key": "在东映太秦映画村穿和服"
            },
            {
                "value": "圆山公园最有名的就是祗园枝垂樱，当年在日本留学的周恩来回国途经京都正值4月樱花盛开的季节，他便游览了岚山与圆山公园等地，在这两处留下了四首诗篇。",
                "key": "圆山公园赏樱花"
            },
            {
                "value": "京都人春天在这里散步赏樱，秋天在这里观赏红叶。这条“哲学之道”大约有2公里的长，小河沟的两旁樱花一株接着一株延绵不断，隔不了多远就会有一座小桥连接两岸，形成了一段又一段樱花隧道。",
                "key": "哲学之道上散步思考"
            },
            {
                "value": "京都四条河源町附近的“鱼心”和很多地方都有，第一是米好，第二是鳗鱼非常新鲜肥厚，酱汁也调得丰富而不会腻味。",
                "key": "尝尝地道的日本鳗鱼饭"
            }
        ]
    },
    {
        "dest": "以色列",
        "亮点": [
            {
                "value": "“我不会游泳，所以我特别喜欢死海。”这是一个旱鸭子的心声，在死海，旱鸭子也能悠闲躺在水面上享受时光。",
                "key": "死海，旱鸭子的天堂"
            },
            {
                "value": "这里是宗教纷争的地区，是犹太教、伊斯兰教、基督教的发源地。拥有丰厚的宗教文化底蕴。",
                "key": "探索三大宗教的文明史"
            },
            {
                "value": "这里是拥有信仰的人祷告诉说的圣地。将自己的祷告写下放入哭墙的缝隙中，经由这里送往天堂。",
                "key": "面对哭墙许愿祷告"
            },
            {
                "value": "在高空花园之中俯看整个海法市，感受建筑林立的海港大都市。",
                "key": "游历海法的阶梯花园"
            },
            {
                "value": "地中海这座不分昼夜的城市拥有全球顶级的酒吧与夜店。将夜生活的记忆永远珍藏在这座都市。",
                "key": "特拉维夫的激情夜晚"
            },
            {
                "value": "耶稣的第二故乡，在这里你可以探访圣经中“传道收徒迦百农”、“五饼二鱼救众生”、“八福山上巧论道”等故事的遗迹。",
                "key": "在加利利湖走访神迹"
            }
        ]
    },
    {
        "dest": "伊斯兰堡",
        "亮点": [
            {
                "value": "伊斯兰堡夜景©yasirhussain",
                "key": "观赏整座新城的夜景"
            },
            {
                "value": "在伊斯兰堡的道路上，你很难看到朴素的大巴车，这里经常会出现花枝招展的大篷车，艳丽的色彩一定会令你心生愉悦。",
                "key": "花枝招展的大篷车"
            },
            {
                "value": "伊斯兰堡的阿富汗难民营©Hashoo Foundation USA",
                "key": "深入阿富汗难民营"
            },
            {
                "value": "国家纪念碑©Syed Tirmizi",
                "key": "豪华特色的国家纪念碑"
            },
            {
                "value": "费萨尔清真寺©Asim Bijarani",
                "key": "感受伊斯兰文明"
            },
            {
                "value": "伊斯兰堡美食©manalahmadkhan",
                "key": "品尝伊斯兰堡美食"
            }
        ]
    },
    {
        "dest": "伊犁",
        "亮点": [
            {
                "value": "想看薰衣草？不必远赴普罗旺斯，在伊犁你就可以尽饱眼福。伊犁有万亩的薰衣草田，定能满足你关于紫色浪漫的一切幻想。",
                "key": "薰衣草的海洋"
            },
            {
                "value": "伊犁河是新疆最大的内陆河，被伊犁人民誉为“母亲河”，在这里静静地等候日落，周围的一切都静谧下来。",
                "key": "伊犁河，母亲河"
            },
            {
                "value": "那拉提草原被称为“空中草原”，是世界四大河谷草原之一，自古以来就是著名的牧场。蓝天、白云、草原、牧群构成了一幅和美的画面。",
                "key": "广袤的草原"
            },
            {
                "value": "昭苏是每一个到达伊犁的游客所必去之处，每到夏天，漫山遍野开满了黄色的油菜花，让人仿佛置身梦境之中。",
                "key": "昭苏的油菜花"
            },
            {
                "value": "哈萨克族有一句俗语：“祖先遗产中的一部分是留给客人的。”因此他们会拿出自己也舍不得吃的食物款待远方到来的客人。",
                "key": "淳朴的民风"
            },
            {
                "value": "新疆不仅是瓜果之乡，其他地道的美食也让旅行者们垂涎。在伊犁，你可以品尝到抓饭、烤羊肉串、新疆酸奶、油塔子，还可以到哈萨克族人家中品尝他们的传统食物，开怀大吃吧！",
                "key": "地道新疆美食"
            }
        ]
    },
    {
        "dest": "会安",
        "亮点": [
            {
                "value": "在会安古城中，很多的会馆、宗祠都有中国建筑的痕迹，甚至比在中国的很多地方都保留的好，在这里看见有种别样的韵味。",
                "key": "感受中国特色的会馆宗祠"
            },
            {
                "value": "会安的街头有很多小商小贩，有卖饮料、扎啤的，也有卖豆腐花和肉串的，你可以边感受有着地方特色的小吃，一边欣赏街景。",
                "key": "在街边买豆花吃烤肉串"
            },
            {
                "value": "会安街头可以看到很多形态各异，别具特色的灯笼，你也可以买一个带回家当作纪念品。",
                "key": "买一个有会安特色的灯笼"
            },
            {
                "value": "如果你看过越南电影，一定对这种倒着骑的三轮车印象深刻，现在，越南仍有部分城市保留这个充满越南气息的交通工具，不妨尝试一下，坐着三轮车穿过越南怀旧的街道。",
                "key": "体验倒骑人力三轮车"
            },
            {
                "value": "美山圣地是唯一一个体现占族艺术形成与发展过程的建筑艺术群体，美山是占婆国最重要的圣地，占婆国每一个国王登基都要在这里建一座塔、一座殿堂，作为拜佛的地方。",
                "key": "美山遗址的千年占婆文化"
            },
            {
                "value": "最吸引人的就是美丽的美溪海滩，它距离岘港和会安都很近，是最热闹的地方之一，空气清新，景色怡人，你可以尽情享受。",
                "key": "在美溪海滩晒日光浴"
            }
        ]
    },
    {
        "dest": "伦敦",
        "亮点": [
            {
                "value": "这三样东西真是太伦敦了！",
                "key": "红巴士，红邮筒，红电话亭"
            },
            {
                "value": "在一个拐角你可能会遇到穿燕尾服拉大提琴的绅士，在下一个拐角有可能会碰到穿苏格兰裙吹风笛的小哥，总有一款适合你。",
                "key": "和街头艺人一起起舞"
            },
            {
                "value": "美国有百老汇、英国有West End，试问全世界还有哪里的舞台剧可以和这俩相匹敌？这项活动必须要放在在“文艺青年伦敦必做清单”的首位。",
                "key": "在西区邂逅百老汇"
            },
            {
                "value": "贝克街221B绝对是所有福尔摩斯迷心中的圣地，大侦探在二层阁楼里等着大家去作客哦。",
                "key": "拜访福尔摩斯先生"
            },
            {
                "value": "伦敦的主要建筑物及景点大多分布在泰晤士河的两旁，威敏斯特大教堂，圣保罗大教堂，大本钟，伦敦眼在河边吹着小风散着步就可以看遍这些建筑，确实走几遍都不会累。",
                "key": "泰晤士河边走九遍"
            },
            {
                "value": "除了世界闻名的大英博物馆，伦敦还有非常多各式各样的博物馆，从现代艺术到自然历史无所不包，挑上一个自己喜欢的慢慢逛上半天吧。",
                "key": "去博物馆看展才是正经事！"
            }
        ]
    },
    {
        "dest": "佛罗伦萨",
        "亮点": [
            {
                "value": "几乎所有著名的城市都以河而建，佛罗伦萨也一样。阿诺河横贯市内。常有人在河上划艇锻炼。清晨、日出、暮色、夜景都是一绝。",
                "key": "静观阿诺河风光，日出、夕阳"
            },
            {
                "value": "意大利众多如雷贯耳的名人：雕塑家米开朗琪罗、诗人但丁、天文学家伽利略、歌剧大师罗西尼等名人的纪念碑和陵墓都在圣十字教堂内。",
                "key": "与历史人杰近距离接触"
            },
            {
                "value": "若说歌剧圣地是米兰的斯卡拉，那么艺术圣地之名可以赠给佛罗伦萨的乌菲齐美术馆了。文艺复兴的印象在这里扑面而来，把你包围。",
                "key": "在乌菲齐感叹艺术之美"
            },
            {
                "value": "想到佛罗伦萨就想到了“翡冷翠”，可是实际的佛罗伦萨是红色的。城中好几处高地都可看到佛罗伦萨城市景色，满眼的红色，满心的欢喜。",
                "key": "登高俯瞰蓝天下红顶之城"
            },
            {
                "value": "佛罗伦萨金银首饰首屈一指，奢侈品牌更不遑多让。若买新款单品要去米兰，那么以平民价格买到大牌的东西一定要去佛罗伦萨。那里有最大的OUTLETS——THE MALL，PRADA和MIU MIU的工厂店。历史城区也有不可胜数的品牌商店，保证想买名牌的姑娘们挑花眼。",
                "key": "购物、刷卡到手软"
            },
            {
                "value": "牛肚汉堡和T骨牛排被认为是佛罗伦萨最具代表性的美食，吃一顿纯正的bistecca alla fiorentina（T骨牛排）基本就要花不少银子了！",
                "key": "大吃大喝佛罗伦萨特色美食"
            }
        ]
    },
    {
        "dest": "俄罗斯",
        "亮点": [
            {
                "value": "克里姆林宫在俄语中为“要塞”“堡垒”之义，曾是历代沙皇宫殿，至今仍是俄罗斯权力与宗教中心，享有“世界第八奇景”的美誉。",
                "key": "克里姆林宫—“世界第八奇景”"
            },
            {
                "value": "红场，意为美丽的广场，是国家举行大型庆典和阅兵仪式的场所，面积不大却举世闻名，它是俄罗斯历史的见证，是俄罗斯人的骄傲。",
                "key": "红场——历史的见证"
            },
            {
                "value": "冬宫是昔日沙皇皇宫，现为国立艾尔米塔什博物馆，是世界四大博物馆之一。每一个到这里的游客都会被其辉煌深深震撼，若一生只去一座博物馆，那一定是冬宫。",
                "key": "冬宫——“除却巫山不是云”"
            },
            {
                "value": "贝加尔湖狭长弯曲，宛若一弯新月，又有“月亮湖”之称，最深的淡水湖，最大的蓄水量，最丰富的动植物，最美的湖光山色，你可千万别错过！",
                "key": "贝加尔湖"
            },
            {
                "value": "套娃几乎已经成了俄罗斯的象征和代表了，据说这个国家的套娃数量竟然多过总人口数！喜欢就带它们回家吧！",
                "key": "套娃"
            },
            {
                "value": "它被称为俄罗斯“国酒”，即使你并无饮酒的习惯，来到这个伏特加的过度，也一定要尝上一杯，感受那沁人的冰爽在唇齿间激荡的快感。",
                "key": "伏特加"
            }
        ]
    },
    {
        "dest": "兰卡威",
        "亮点": [
            {
                "value": "这里有鲨鱼、石斑鱼和绿海龟共同居住的大鱼缸，以及15米长的海底隧道。",
                "key": "去珍南海滩日光浴"
            },
            {
                "value": "诚心喝上一口湖水或在湖中洗澡，就能怀孕的传说在兰卡威居民间广为流传。",
                "key": "在孕妇湖喝一口水"
            },
            {
                "value": "到了兰卡威这样浪漫的海岛，与大海的亲密接触成了旅游者最热衷的娱乐项目。乘船出海欣赏海底珊瑚，探究神秘的海底世界。",
                "key": "畅游海底世界"
            },
            {
                "value": "矗立海边，占领辽阔，老鹰雕塑以展翅的雄伟之姿屹立在巨鹰广场上。",
                "key": "巨鹰广场"
            },
            {
                "value": "山林中的一座桥悬在高空，所有的支撑只是一根柱子，走起来还有十分的胆量。",
                "key": "踏兰卡威天桥"
            },
            {
                "value": "这里的水域生活着幼鲨和珊瑚在内的许多海洋生物。你可以观赏喂食幼鲨，也可以透过玻璃船底欣赏迷人海底。",
                "key": "巴雅岛"
            }
        ]
    },
    {
        "dest": "兰州",
        "亮点": [
            {
                "value": "“兰州拉面”几乎是侵略性得占领了中国的各大城市，既然有幸来到发源地，当然要尝尝最正宗的兰州拉面到底是个啥味道啦！",
                "key": "来一碗兰州拉面"
            },
            {
                "value": "古玩市场在有900多年历史的兰州城隍庙里，承载了许多老兰州人的记忆。在这里闲逛说不定能邂逅一件有趣的宝贝呢！",
                "key": "上古玩市场淘宝去"
            },
            {
                "value": "坐着承载古人智慧的羊皮筏子在黄河里漂一遭，瞬间觉得霸气十足！另外，坐羊皮筏子的季节主要是夏季哦。",
                "key": "搭乘羊皮筏子在黄河漂流"
            },
            {
                "value": "正宁路小吃街滚滚的人潮验证了这里的小吃是多么得吸引人，麻辣烫、各种烧烤、牛奶醪糟等应有尽有，真是吃货的天堂。",
                "key": "体验西北小吃的魅力"
            },
            {
                "value": "顺着张掖路走，就能看到这座气势雄伟，具有鲜明伊斯兰教建筑风格的清真寺。进入其中体验一下庄严肃穆的宗教氛围也是不错的选择。",
                "key": "探访伊斯兰教清真寺"
            },
            {
                "value": "甘肃省博物馆藏品丰富，镇馆之宝是青铜器“马踏飞燕”。馆中无论是出土器皿、佛教造像还是动物化石都让人目不暇接，在此一逛定能感受到西域文化的冲击。",
                "key": "观赏甘肃的文化艺术"
            }
        ]
    },
    {
        "dest": "关岛",
        "亮点": [
            {
                "value": "关岛作为旅游胜地，一直是拍婚纱照、写真和度蜜月的首选之一。你不仅可以在当地的精美教堂完成仪式，还可以申请当地结婚证书！",
                "key": "神圣的教堂婚礼"
            },
            {
                "value": "出门旅游不怕没风景，关岛还有丰足美食等你品尝。大快朵颐间，暗暗诧异这块食材依赖进口的岛上竟有如此美味。",
                "key": "滋滋流油的BBQ"
            },
            {
                "value": "好风景都有故事，在神秘的关岛上，一探当地人的生活更是让人不虚此行。饱览原始自然的风光之后，不禁感叹一切美景都是如此珍贵。",
                "key": "探寻查莫洛人隐居地"
            }
        ]
    },
    {
        "dest": "加德满都",
        "亮点": [
            {
                "value": "泰米尔集市©Greg Willis",
                "key": "闲晃在泰米尔集市"
            },
            {
                "value": "坐在这座世界遗产——杜巴广场上，静静地观看当地特色建筑和来来往往不同国籍的游客们。",
                "key": "观赏世界遗产杜巴广场"
            },
            {
                "value": "深入了解苦行僧们如何感受生活、体味生活。探索神秘而又虔诚的宗教信仰。",
                "key": "了解苦行僧的独特生活"
            },
            {
                "value": "猴庙坐落于加德满都的最高点，可以俯瞰整座城市，这里的猴子们并不怕人，可以与游客亲近玩耍。",
                "key": "在猴庙俯看整个加都"
            },
            {
                "value": "博德纳佛塔被誉为规模最大的佛塔，这里吸引着无数的教徒来朝拜，到这里虔诚地祈祷。",
                "key": "面对博德纳佛塔虔诚祈祷"
            },
            {
                "value": "在加德满都的街边小店里你可以找到多种多样的手工艺术品，它们都极富宗教风格，这里是名副其实的购物天堂。",
                "key": "购买举世闻名的尼泊尔手工品"
            }
        ]
    },
    {
        "dest": "加拿大",
        "亮点": [
            {
                "value": "加拿大无疑是美洲城堡最多的国家之一。每个城市中的古堡都无比精致、华美，但其中的故事和兴衰却迥然不同。",
                "key": "美轮美奂的城堡群"
            },
            {
                "value": "极光的可见距离是在100公里至300公里，300公里至600公里，而在黄刀50公里到100公里非常低就能看见。来到北方雪城，不看极光怎么行？",
                "key": "去看北方极光"
            },
            {
                "value": "加拿大土著印第安人的皮草制作手艺独具一格。你可以买到实惠的美丽皮草，如果觉得残忍，参观一下也会让你惊叹他们的智慧！",
                "key": "探访当地手工皮草作坊"
            },
            {
                "value": "这里的冰屋提供住宿，每个房间还有风格与档次之分。除了沙发茶几和床铺，这里的壁炉也是纯冰打造！",
                "key": "有火的冰屋"
            },
            {
                "value": "加拿大人爱读书，对图书馆的重视也可见一斑。你不仅会感叹借阅图书的便利，更会对教堂一般的图书馆大为惊叹！",
                "key": "华丽丽的图书馆"
            },
            {
                "value": "在尼亚加拉大瀑布下求婚，是多么浪漫的事，很多男人选择跟姑娘来此度假时向对方求婚，租下满满都是钻石的高脚杯，“钻石是女人最好的朋友”这句话准没错！",
                "key": "高脚杯中的钻石"
            },
            {
                "value": "来到加拿大最大的城市多伦多，一定不能错过位于市中心的美食圣地——圣劳伦斯市场。2011年，美国《国家地理》杂志将其评为\"全球最佳食品市场\"。",
                "key": "extra"
            },
            {
                "value": "多伦多的夜生活非常丰富，除了酒吧、宴会，还有奢华赌场。通常都有大巴士接送，还有赠送的零食和纪念t恤吸引人流。赌场内部也有诸多玩乐设施，不过饱饱眼福也就够了。",
                "key": "奢华赌场"
            },
            {
                "value": "罗布森街是温哥华的时尚购物中心，除了有众多时装店之外，还有40多家特色餐厅，跨越整整七个街区。各类餐厅风格迥异，在这里，吃住行游嗨翻天！",
                "key": "罗布森街"
            },
            {
                "value": "松鸡山素有”温哥华之峰“的美誉，在温哥华市区，抬头就能看到它在北岸的伟岸身姿。山顶是欣赏温哥华全景的最佳场所，如果你喜爱滑雪与坐缆车，这里也是好选择。",
                "key": "温哥华之峰上俯瞰"
            }
        ]
    },
    {
        "dest": "十渡",
        "亮点": [
            {
                "value": "美丽的麒麟山山水相依，雄伟壮观，蹦极跳运动中心就建在半山腰悬崖上。站在高高的跳台上远眺，群山叠翠；近观，溪水潺潺，十渡风光，一览无余。",
                "key": "去十渡蹦极"
            },
            {
                "value": "孤山寨内步步皆景，四季如画。这里旅游资源得天独厚，有著名的“一线天”，流传千古的“劈山救母”的传说就发生在这里",
                "key": "孤山寨大峡谷"
            },
            {
                "value": "典型的峰丛地表岩溶地貌，峰丛的形成，其物质基础是距今10亿年前中元古界蓟县系雾迷山组燧石条带白云岩。",
                "key": "十渡笔架山"
            },
            {
                "value": "农家院已经成为一种旅游业态之一，农家院主要是以经营农家乐为主，让城市里的市民们到农村来吃农家饭、住农家屋、体验农家生活，感受安详宁静的生活环境。",
                "key": "体验农家院"
            },
            {
                "value": "“华北第一梯”倚峭而建，有“登云梯而览群山”之势。这里以瀑高、潭多而享有盛名，素有“幽谷叠瀑、檀林氧吧”的美誉。",
                "key": "东湖港景区"
            },
            {
                "value": "回音壁瀑布是东湖港著名的景观之一，高瀑飞银，直泄潭底，水势猛烈。这里自然资源丰富动植物种类繁多，生机盎然，妙趣横生。",
                "key": "听回音壁瀑布"
            }
        ]
    },
    {
        "dest": "华山",
        "亮点": [
            {
                "value": "西峰又称莲花峰，为一块完整巨石，西面绝崖千丈、似刀削锯截，是沉香劈山救母之地。",
                "key": "西峰绝壁"
            },
            {
                "value": "东峰又称朝阳峰，居高临险，视野开阔，在山上观日出，感受自然的壮阔与美好。",
                "key": "东峰日出"
            },
            {
                "value": "南峰乃华山元首，也是五岳最高峰，山间松林迤俪数里，杂以桧柏，浓荫匝地。",
                "key": "南峰奇松"
            },
            {
                "value": "铁索横悬，上下皆是悬崖绝壁，由条石搭成尺许路面，勇者如履长空，怯者胆战心惊。",
                "key": "长空栈道，命悬一线"
            },
            {
                "value": "北峰又称云台峰，上有一块约100平方米的平台，这里是欣赏华山云雾的绝佳场所。",
                "key": "北峰云雾"
            },
            {
                "value": "只有在这里，你才会深深明白，什么叫“行至无路处，坐看云起时”。身体必须如鹰鹞一般方可穿越。",
                "key": "鹞子翻身"
            }
        ]
    },
    {
        "dest": "华盛顿",
        "亮点": [
            {
                "value": "两百多年来，这里一直是美国总统在任期内办公并和家人居住的地方，白宫是美国的“中南海”，国家行政的核心。",
                "key": "白宫探秘总统生活"
            },
            {
                "value": "著名的美国国会大厦是众议院和参议院的办公地，这座古典复兴风格的雄伟建筑中每天都有议员在此探讨政治。",
                "key": "国会大厦中体验美国政治"
            },
            {
                "value": "林肯纪念堂是为十九世纪美国伟大总统亚伯拉罕林肯而建，人民不会忘记他为美国统一和人类平等所作出的贡献。",
                "key": "了解最伟大的美国总统"
            },
            {
                "value": "华盛顿纪念碑是美国首都华盛顿哥伦比亚特区的地标，是世界最高的石制建筑，为纪念美国国父华盛顿而建。",
                "key": "华盛顿纪念碑聆听历史"
            },
            {
                "value": "五角大楼©gregwest98",
                "key": "体验911后的五角大楼"
            },
            {
                "value": "华盛顿樱花© Jeff Kubina",
                "key": "潮汐湖畔赏樱花"
            }
        ]
    },
    {
        "dest": "南京",
        "亮点": [
            {
                "value": "中山陵是民主革命先行者孙中山先生的安葬之地。空中俯瞰，中山陵像“自由钟”。拾级而上，329级台阶，象征着当时的四万万同胞。",
                "key": "拜访中山陵，瞻仰革命先驱"
            },
            {
                "value": "历经沧桑，几番兴废，夫子庙已从祭祀孔子的地方成为了南京的特色景区，可以体会明清市井繁华，感受古风，“秦淮八绝”风味小吃。",
                "key": "夫子庙会“孔子”，闹元宵"
            },
            {
                "value": "钟山脚下的玄武湖，有“江南三大名湖之一”的美称，环洲、樱洲、翠洲、菱洲、梁州五洲之间，桥堤相通，朵朵荷花玉立水中，呈现出一副精美绝伦的园林秀色图。",
                "key": "玄武湖畔漫看荷花仙子戏水"
            },
            {
                "value": "明孝陵，明代开国皇帝朱元璋和皇后马氏的合葬陵墓。坐落在南京市东郊，经历了600多年的沧桑，陵寝的格局仍保留了原恢弘的气势，地下墓宫完好如初。",
                "key": "明孝陵，帝王陵寝之大气"
            },
            {
                "value": "南京狮子桥步行美食街位于湖南路上，位列两侧的各种饭店颇具清代建筑特色，也是南京的繁华地带之一。在街口有块巨大的牌坊，两旁是反映旧时民俗的青铜雕像。街上林林总总的各色餐馆，有江南名吃狮子楼，还有各种小吃店。",
                "key": "狮子桥，走品秦淮名小吃"
            },
            {
                "value": "三峰相连，形如巨龙的紫金山盘踞于南京市中山门外。攀登至此山，“一览众山小”的豪情会肆意而出，在这儿你可以俯瞰整个南京市全貌，钟流毓秀、气势磅礴已不足以形容她。",
                "key": "登临紫金山，一览南京小"
            }
        ]
    },
    {
        "dest": "南非",
        "亮点": [
            {
                "value": "来到好望角，犹如来到世界的尽头，它的美是令人心悸、深邃，沉沉的海面上就只剩下你一个人。",
                "key": "好望角——南半球的明珠"
            },
            {
                "value": "这样一片房子，用“五颜六色”、“五彩缤纷”这样的词汇来形容一点都不夸张。这里的房子色彩非常艳丽，而且用色大胆，几乎颜色没有重复。",
                "key": "开普敦——彩色的城市"
            },
            {
                "value": "建立在淘金热的基础上，约翰内斯堡是南非的财政与娱乐中心。这座城市以各种各样的方式在发生着巨变。如果你运气好，正好赶上约翰内斯堡市花紫薇花满城开放，那真是如梦境一般。",
                "key": "约翰内斯堡——紫色的浪漫"
            },
            {
                "value": "这里有众多的国际大使馆、纪念碑与博物馆，这使其看起来极为庄严。但是，这座城市因运动而疯狂，它的剧院、音乐会场与夜总会有很多娱乐节目。",
                "key": "比勒陀利亚——庄严与俏皮"
            },
            {
                "value": "提起南非，最著名的旅游景点当属“太阳城”了。太阳城是南非亿万富翁梭尔·科斯纳在上世纪70年代中期打造的，他希望能够在非洲丛林内，建造一个如同美国拉斯维加斯般的豪华娱乐区。",
                "key": "太阳城——奢华到极致"
            },
            {
                "value": "以友好城市而著称，这座随和的海湾都市以其热情好客与美丽的海滩而闻名。",
                "key": "伊丽莎白港——静谧的海港"
            }
        ]
    },
    {
        "dest": "南麂岛",
        "亮点": [
            {
                "value": "南麂岛属于海岛，理所当然地你不能错过这个戏水玩沙的地方，晒晒日光浴是个很好的减压方式。",
                "key": "登三盘尾观绝美日出"
            },
            {
                "value": "当海浪不分昼夜地拍打着海岸，打碎了珊瑚与贝壳，海流潮汐将他们慢慢移到沙滩，就有了洁白的贝壳沙，这样的贝壳沙滩十分罕见。",
                "key": "extra"
            },
            {
                "value": "来到海岛，当然不能错过这里的海鲜啦！南麂岛上的海鲜也是一绝，大多数店家都会烹调，原汁原味的煮法让你不会错过海鲜的美味。",
                "key": "海味大餐，不尝不快"
            }
        ]
    },
    {
        "dest": "博洛尼亚",
        "亮点": [
            {
                "value": "博罗尼亚大学© Maria Firsova",
                "key": "“欧洲大学之母”"
            },
            {
                "value": "兰博基尼车队© tpholland",
                "key": "名牌豪车博物馆"
            },
            {
                "value": "Mortadella Pate©thepinkpeppercorn来到以“胖子之城”而闻名天下的博洛尼亚，怎能不垂涎这里的美食？醇香的千层面、香滑的冰激凌、传统的意大利面，一定让你满足。",
                "key": "吃货的天堂"
            }
        ]
    },
    {
        "dest": "卡尔加里",
        "亮点": [
            {
                "value": "斗牛表演©bblkwok",
                "key": "卡尔加里牛仔节"
            },
            {
                "value": "诱人的牛排©Calgary Reviews",
                "key": "品尝世界顶级牛排"
            },
            {
                "value": "若是要在艾伯塔度假，除了观赏美丽的落基山脉风景与参及各种有趣的户外运动之外，也一定不要错过在艾伯塔省购物的大好机会！艾伯塔省是加拿大唯一不收省购物税的地方，任何商品都要比其它省份便宜7%，在埃德蒙顿、卡尔加里和班夫，都可买到时尚又物美价廉的平价名牌。购物在这里被赋予了新的意义。",
                "key": "卡尔加里商业区©wlcutler"
            },
            {
                "value": "落基山脉©Redeo",
                "key": "落基山脉的秀美景色"
            },
            {
                "value": "被城市包围的卡尔加里塔©Kevin Saffa",
                "key": "卡尔加里塔观城市全景"
            },
            {
                "value": "民俗公园©MarilynJane",
                "key": "民俗公园体验西部风情"
            }
        ]
    },
    {
        "dest": "印度尼西亚",
        "亮点": [
            {
                "value": "来到印度尼西亚，怎能不体验这里的殿堂级享受SPA，听着放松身心的音乐、悠然的哗哗水声、以及周围复合的虫鸣。我敢保证，那一晚你肯定睡的特别的好。",
                "key": "体验慵懒SPA"
            },
            {
                "value": "来印度尼西亚各色海岛游玩怎能不品尝它的各路海鲜，这里有你想不到的美味哦。",
                "key": "品味海鲜盛宴"
            },
            {
                "value": "蔚蓝的海水，让你忍不住要去拥抱，绝佳的海景，犹如天堂。你可以在这里吹牛、发呆、冲浪、潜水等等。",
                "key": "巴厘岛——拥抱蔚蓝"
            },
            {
                "value": "现在的雅加达是现代与传统的交融之地，你会在这里看到许多清真寺，也会看到灯火辉煌的夜景。",
                "key": "雅加达——现代与古老的交融"
            },
            {
                "value": "来到日惹，仿佛置身于世外桃源，这里的人都很淳朴，你从他们的眼睛就能看出来，不妨拿出相机，拍一些社会写真吧。",
                "key": "日惹——喧嚣外的世外桃源"
            },
            {
                "value": "龙目岛是巴厘岛东边几十公里的一个岛屿，有着完美的阳光、沙滩与海水，但没有咫尺之遥的巴厘岛的那种喧嚣和热闹，堪称是最佳度假地。",
                "key": "龙目岛——完美渡假胜地"
            },
            {
                "value": "地址：JL. Mayjend Sungkono Kav.B1/ 105. Surabaya电话:（+62）31-56857225、56857223、56857224网址：http://surabaya.china-consulate.org/chn/default.htm",
                "key": "中华人民共和国驻泗水总领馆"
            },
            {
                "value": "看名字就知道是华人开的店了！老板是位第三代华侨，最擅长用巴厘岛本土的各种风味调料结合中餐的烹饪方式，料理出各色美味的螃蟹菜肴。从汁鲜肉多的辣炒蟹、到细腻可人的咸蛋黄焗蟹、酥脆的炸蟹盒、丰盈的海胆秃黄油……再加上实在太贴心的价格，在这里吃饭大多都会吃到肚撑嘴累还不停，实在是欲罢不能！",
                "key": "蟹蟹大家"
            },
            {
                "value": "BACKGROUND",
                "key": "背景"
            }
        ]
    },
    {
        "dest": "厦门八日",
        "亮点": [
            {
                "value": "一个字，慢，两个字，好慢。鼓浪屿是厦门西南隅的一座海上花园，既是花园，就应该慢慢的品，慢慢的赏。这里有英气犹存的白杨——郑成功纪念馆，有清新的木兰——钢琴博物馆，还有如芙蓉般娇俏的咖啡馆，身在百花丛中，总会有入眼的那一朵。各位看官，且慢~",
                "key": "鼓浪屿"
            },
            {
                "value": "曾厝垵三面环山，一面临海，环境清新。曾经的小渔村，现在已经发展成为了一个家庭旅馆相对集中的地方。这里的宗教气息浓厚，不仅道教、佛教、基督教还有伊斯兰教齐全，更有厦门独有的民间圣妈崇拜，是一个保留了一定传统气息的闽南原生态自然村。",
                "key": "曾厝垵"
            },
            {
                "value": "厦门大学到前埔的一段海岸，是一条集旅游观光和休闲娱乐为一体的滨海走廊，被称为“黄金海岸线”。沿途面向海的一边还有很多主题雕塑，十分养眼。",
                "key": "环岛路"
            },
            {
                "value": "“举头望青云，云遥遥，低头观海潮，水涛涛。云遥遥，水涛涛，云水难相交。青云把水瞧，海潮把云招，青云把水迢，海水把云招。”一首云水谣，柔软了多少妹子的心肠。",
                "key": "云水谣古镇"
            },
            {
                "value": "“倚山兮为城，斩木兮为兵，接空楼阁兮跨层层，奋戈兮若虎视而龙腾，视彼逆贼兮若螟蛉。”土楼的亮点不完全在于建筑结构的与众不同，背后更包含了中国易经堪舆术的博大精深。",
                "key": "南靖土楼"
            }
        ]
    },
    {
        "dest": "厦门",
        "亮点": [
            {
                "value": "厦门大学白城海滩到前埔的一段海岸就是环岛路，也被称为“黄金海岸线”。沿途面向海的一边还有很多主题雕塑，向机场方向新开辟的观音山旅游区也值得一去，有游乐场、公园和许多海鲜餐厅。",
                "key": "在环岛路悠游骑行"
            },
            {
                "value": "小资情调和独特的小清新气质是鼓浪屿的一大亮点。鼓浪屿是厦门西南隅的一座海上花园，既然是花园，就应该慢慢的品，慢慢的赏。",
                "key": "鼓浪屿的小资情调"
            },
            {
                "value": "在厦门感受慢生活，让身体里所有的细胞都被打开了，舒展身心。喝一杯清醇的苦艾酒，和街角睡眼惺忪的猫聊天，感受这样悠闲的周末。",
                "key": "喝杯苦艾酒，和一只猫聊天"
            },
            {
                "value": "厦门大学本部位于风光秀丽、气候宜人的厦门岛南端。校园依山傍海，风光秀丽，已成为公认的中国最美的大学校园之一。漫步在中国最美的大学校园，年少的味道会带你重回那青葱岁月。",
                "key": "漫步最适合谈恋爱的大学"
            },
            {
                "value": "厦门最吸引人的就是她那份安逸感，似乎所有人的都很从容，不论是小巷里还是闹市里的人流。在厦门感受慢生活，让身体里所有的细胞都被打开了，舒展身心。",
                "key": "失眠的时候，奔向海边"
            },
            {
                "value": "厦门的美食多的让人流口水。台湾小吃街集中了很多闽南、台湾的美食，而且还比较正宗，没机会去台湾的来这一饱口福也是很好的选择。比如大肠包小肠，蚵仔煎等等。",
                "key": "在台湾小吃街吃美食"
            }
        ]
    },
    {
        "dest": "双廊",
        "亮点": [
            {
                "value": "南诏风情岛上有一处17米高的汉白玉观音拜弥勒佛山的奇观，也有一个太湖石群落景区，还有著名的南诏行宫供旅客参观游玩。",
                "key": "看雕像，逛行宫，风情岛上游"
            },
            {
                "value": "小普陀，是座亭阁式两层建筑，在一个非常袖珍的岛屿之上。一层祀如来菩萨，二层祀观音菩萨。这是佛家文化非常浓厚的地方。",
                "key": "“袖珍小岛”转一圈"
            },
            {
                "value": "没有熙攘的人流，找个人少的地方安静地看日落，身心彻底的融进景色里，这才是真正的慢节奏。",
                "key": "慢节奏——洱海边看日落"
            }
        ]
    },
    {
        "dest": "可可西里",
        "亮点": [
            {
                "value": "虽然徒步穿行可可西里是一件非常危险的事情，不过这块神秘的宝地每年还是吸引了不少人前来挑战，这里恶劣的气候条件和不可预计的危险需要有充足户外经验的向导带队，最好有一个团队，一个小伙伴千万不要贸然前往。当然，这种空旷的感觉也只能在穿行中才能真正体会到。",
                "key": "徒步穿行可可西里"
            },
            {
                "value": "根据专家统计，现在可可西里自然保护区现存藏羚羊有八万余只，为国家一级保护动物。游客坐青藏线的铁路，有可能时不时看到这些可爱的动物。当然，如果你想自驾于可可西里，也千万不要打扰它们的生活，远远地看着就行，汽车太靠近容易让它们受到惊吓。",
                "key": "惊鸿一瞥藏羚羊"
            },
            {
                "value": "青藏铁路© 天煞烏龜",
                "key": "青藏铁路沿边而过"
            }
        ]
    },
    {
        "dest": "台南",
        "亮点": [
            {
                "value": "台南曾是台湾府城，光是“国定”古迹就有20多处，市级的古迹更是数不胜数。满满的都是台湾旧时光。",
                "key": "古迹逛不完"
            },
            {
                "value": "台南府城拥有为数众多的古迹庙宇，小小的城市里，各式各样的神明，反映了台湾汉人的信仰需求，例如平安、生育、健康、财富等。",
                "key": "包容共存的民间信仰"
            },
            {
                "value": "台南的小吃堪称台湾之冠，最新鲜大颗的蚵仔，最具老味道的担仔面，还有创意小吃“棺材板”，都是不可错过的美食。",
                "key": "小吃乾坤，最地道的台湾美食"
            },
            {
                "value": "台南随处可见老街，也到处都是艺术。古朴的小巷和前卫的涂鸦结合、怀旧的红砖和清新的LOGO杂糅，让人心醉。",
                "key": "走街串巷，复古的艺术气息"
            },
            {
                "value": "台湾盐博物馆©台湾海峡两岸观光旅游协会",
                "key": "独特盐文化"
            },
            {
                "value": "“北天灯、南蜂炮”，元宵夜除了放天灯之外，台南市盐水区武庙的蜂炮也非常有名。人们在元宵节燃放烟火，祈求平安，一时飞炮冲天，台南化作不夜城。",
                "key": "盐水蜂炮节，浓浓年味儿"
            }
        ]
    },
    {
        "dest": "台湾东部",
        "亮点": [
            {
                "value": "以太鲁阁公园为代表，台湾东部有着闻名世界的大理岩峡谷奇观，断崖、峭壁、峡谷和连绵曲折的山洞隧道，不但表现着自然之美，也歌颂了人力之伟。",
                "key": "雄伟壮丽的峡谷景观"
            },
            {
                "value": "台湾东部拥有长达170余公里的海岸线，有各式各样的海洋地貌和层次分明的地形结构，太平洋的涛声和雪白的海浪让人见之忘俗。",
                "key": "绵远悠长的太平洋海岸线"
            },
            {
                "value": "花东公路东临太平洋，是众多环岛骑行客的必经之路，吹着太平洋的海风，看蔚蓝的海水起伏，卖力完成自己的环岛梦，好不快意！",
                "key": "风景独好的沿海公路自然新鲜的本地美食"
            },
            {
                "value": "东部主要有绿岛、兰屿两大离岛，不但有无与伦比的海洋资源，还有不可多得的原住民文化，风光无限。离岛的游客较少，海水纯净，还可以体验浮潜等水上项目，绝对是世外桃源。",
                "key": "遗世独立的离岛风光"
            },
            {
                "value": "台湾东部是原住民世居之地，有阿美、泰雅、卑南、布农、排湾、达悟、鲁凯、邹族、塞夏、邵族、噶玛兰族、太鲁阁族及撒奇莱雅等13大族群。因与大自然接触、依赖天地为生，各族衍生出来各具特色的文化信仰、祭典风貌，借由仪式、歌舞、竞技等来表达对天地鬼神的崇敬，独具观光价值。",
                "key": "颇具特色的原住民文化"
            },
            {
                "value": "台湾东部有大片的牧场和稻田，出产优质的奶制品和大米，另外台东地区的水果也是一大特色，释迦、莲雾都十分鲜甜好吃。",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "台湾十二日",
        "亮点": [
            {
                "value": "有人说它像一支巨大的温度计，测量着每一个台北人梦想的温度。这座总高508米的大楼，是台北的地标性建筑，在89层的观景台能俯瞰到全城的美景，感受到台北的时尚。",
                "key": "101大楼，俯瞰台北"
            },
            {
                "value": "日月潭水波如镜，青山环抱，潭面以拉鲁岛为界，东侧形似日轮，西侧状似月钩，水映山色，晨昏晴雨，于雨中乘一叶扁舟泛舟湖上，更是优雅宁静，富有诗情画意。",
                "key": "雨中泛舟日月潭"
            },
            {
                "value": "一曲《阿里山的姑娘》令阿里山闻名全国，那美如画的高山族姑娘说不定会令你一见倾心。这里的参天大树和各种林间植物形成了自然的“森林浴场”，行走其间，沐浴草木芬芳，怡然自得。",
                "key": "阿里山，邂逅美丽"
            },
            {
                "value": "我在垦丁天气晴。垦丁作为台湾的天涯海角，拥有碧海蓝天与优质沙滩。吹着柔柔的海风，踩着温暖细沙，牵手漫步，体验浪漫的二人世界。",
                "key": "垦丁，海浪细沙的浪漫"
            },
            {
                "value": "台北著名的流行商圈，红楼、刺青街、电影街、KTV、万国百货、诚品书店和各式各样的精品小店，都可以在西门町看到。热闹繁华的西门町，扮演最缤纷的市井生活。",
                "key": "西门町，最年轻，最流行"
            },
            {
                "value": "台湾的夜市非常有名，汇集着台湾真正的好味道，来宝岛的你，怎能错过一品台湾美味的机会？每当夜幕降临，各种小吃摊飘来的香味绝对是减肥最大的敌人。甩开肚皮，享受美食带给你的快乐吧！",
                "key": "逛夜市，尝美味"
            }
        ]
    },
    {
        "dest": "台湾离岛",
        "亮点": [
            {
                "value": "离岛四面环海，又少受污染，海水湛蓝纯净，非常适合你亲近大海。",
                "key": "观海听涛，梦幻海洋风光"
            },
            {
                "value": "来到离岛，不用担心无聊没得玩，丰富的水上游乐项目和海底探险都会让你大开眼界。",
                "key": "潜水、捕鱼、探索潮间带"
            },
            {
                "value": "战地风光、闽东聚落、花火节、渔民风情，达悟族的原住民文化，还有一段段台湾近代史，值得你去细细品味。",
                "key": "extra"
            },
            {
                "value": "由于离岛普遍较小，车道也很单一，不用担心迷路和补给，尽情享受机车或是单车带你吹海风的畅快吧。",
                "key": "少年，环岛吧！"
            },
            {
                "value": "离岛远离本岛的喧嚣和世俗，当地的居民热情好客，民宿老板的周到服务，小孩子的天真纯朴，相信都会让你感到心底的温暖。",
                "key": "热情淳朴的离岛居民"
            },
            {
                "value": "靠山吃山，靠海吃海，离岛的美味首当其冲是各式海鲜。浮潜时品尝的小螺肉，刚捞上来的鲜海胆，还有晒干的飞鱼……想吃么？快来离岛吧！",
                "key": "吹海风，吃海鲜"
            }
        ]
    },
    {
        "dest": "吐鲁番",
        "亮点": [
            {
                "value": "吐鲁番葡萄©  二泉映月",
                "key": "让你吃腻这里的瓜果"
            },
            {
                "value": "据说这是一个能将鸡蛋烤熟的地方，在盛夏阳光的照射下，这里的气温在45℃以上，地表温度可达80℃以上！这就是火焰山，也许大家都已经十分熟悉了，相信有不少人去过火焰山，而大部分人只是远观却没有对它有一种真正的体会，所以选个最具挑战性的地方攀爬一下火焰山，挑战一下自我，也算是平生一件快事了。",
                "key": "攀登最炎热的火焰山"
            },
            {
                "value": "坎儿井是干旱荒漠地区，利用开发地下水，通过地下渠道可以自流地将地下水引导至地面，进行灌溉和生活用水的无动力吸水，坎儿井在吐鲁番盆地历史悠久，分布很广，长期以来是吐鲁番各族人民进行农牧业生产和人畜饮水的主要水源之一。",
                "key": "感受老祖宗千年的智慧"
            }
        ]
    },
    {
        "dest": "呼和浩特",
        "亮点": [
            {
                "value": "呼和浩特历史悠久、文化底蕴深厚，在历史长河中留下了众多的文物古迹。其中藏传佛教圣地“大召”、“席力图召”、“乌素图召”最具代表性。",
                "key": "游览宗教历史古迹"
            },
            {
                "value": "骑马奔腾在辽阔的草原上，仿佛所有烦恼都能抛在脑后了。你还可以去当地牧民家里看一看，充分了解塞北草原的风土人情。",
                "key": "草原上策马奔腾"
            },
            {
                "value": "来到内蒙怎能不尝尝塞外风情的美食？这里不光有鼎鼎大名的烤全羊这种“大餐”，还有烧卖、莜面、羊杂汤、焙子、奶茶和焖面等特色菜式让你吃个够。",
                "key": "享受塞外风情美食"
            }
        ]
    },
    {
        "dest": "哈瓦那",
        "亮点": [
            {
                "value": "狂热的舞蹈©jennicatpink",
                "key": "学跳一支拉丁舞"
            },
            {
                "value": "迷人的海滩©milkshake feeling",
                "key": "在圣玛利亚海滩来场日光浴"
            },
            {
                "value": "海明威故居©Bruce Tuten",
                "key": "逛海明威故居，与名人同行"
            },
            {
                "value": "雪茄©Mike_fleming",
                "key": "来支正宗的古巴雪茄"
            },
            {
                "value": "朗姆酒©skypilot2005",
                "key": "畅饮朗姆酒"
            },
            {
                "value": "海浪©twicepix",
                "key": "漫步在海滨大道，踏浪赏日落"
            },
            {
                "value": "地址：TrocaderoyColon,CentroHabana|trocaderoycolon,",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "哥本哈根",
        "亮点": [
            {
                "value": "游览哥本哈根最好的方式就是从水上欣赏她，乘船穿梭于大大小小的运河和港口之间，将所有景点一网打尽。",
                "key": "新港运河游"
            },
            {
                "value": "趣伏里游乐园是最受丹麦人喜爱的童话公园，每周六晚上都会有烟火表演，照亮整个天空。每逢重大节日，公园里也都会有主题活动。",
                "key": "趣伏里公园畅游童话世界"
            },
            {
                "value": "自行车©David Huang",
                "key": "租自行车，骑游城区"
            },
            {
                "value": "阿美琳堡是丹麦王室居住的地方，它有个中央广场，每天中午12点，皇家卫队会进行换岗仪式，场面十分壮观，每天都会有大量游客提前在广场等候观看。",
                "key": "阿美琳堡观看换岗仪式"
            },
            {
                "value": "嘉士伯啤酒©Andy Smith",
                "key": "品丹麦式美食和啤酒"
            },
            {
                "value": "洛森堡宫中陈列的皇冠©Dennis Jarvis",
                "key": "赏令人惊叹的皇室收藏"
            }
        ]
    },
    {
        "dest": "喀什",
        "亮点": [
            {
                "value": "记得《还珠格格》中迷人的香妃吗？来喀什探访香妃故里吧。香妃墓中其实没有香妃，这里安葬着忠诚的传教士阿帕克霍加一族，也就是香妃娘家的家族园寝。",
                "key": "探访香妃故里"
            },
            {
                "value": "有人说，喀什噶尔的灵魂在喀什老城，悠久和厚重的历史，风情万种的民俗传统，使喀什依旧充满着迷人的魅力。",
                "key": "神秘的喀什老城"
            },
            {
                "value": "Mukamu© Gene Zhang路过的行人、赶着驴车的孩子，四面八方的人一起加入到舞蹈队伍中。听着木卡姆起舞，旋转再旋转，直到你忘掉民族、穿着、年龄和所有的一切。",
                "key": "边走边听木卡姆"
            },
            {
                "value": "不管过去多少年，阿米尔和古兰丹姆都留在人们的记忆中。帕米尔的外表就像这俩人一样：静谧的一边夕岚云影，另一半则是湍急蓝寒。无论你遇见的是哪一面，帕米尔高原都神圣美丽，云烟飞扬。",
                "key": "冰山上的来客"
            },
            {
                "value": "她们迷人的双眸里藏着深深的哀愁，神秘又纯粹，如清泉又如沙漠，令人向往，引人探寻。",
                "key": "神秘的维吾尔族姑娘"
            },
            {
                "value": "新疆不仅是瓜果之乡，其他地道的美食也让旅行者们垂涎。在喀什，你可以品尝到烤馕、抓饭、烤羊肉串、新疆酸奶，还可以到维吾尔族人家中品尝他们自制的传统食物，开怀大吃吧！",
                "key": "地道新疆美食"
            }
        ]
    },
    {
        "dest": "喀纳斯",
        "亮点": [
            {
                "value": "月亮湾向来是让来到喀纳斯的旅行者最流连忘返的美景，湾中的蓝色那样醉人，让人深深向往，不愿离去。",
                "key": "月亮湾感受梦幻的蓝"
            },
            {
                "value": "观鱼亭因处于观察“湖怪”的最佳位置，故得名观鱼亭，登上观鱼亭可观看喀纳斯湖的整体美景，视野十分开阔。",
                "key": "登观鱼亭一览全貌"
            },
            {
                "value": "禾木村素有“中国第一村”的美称。原木垒起的木屋散布村中，小桥流水，炊烟袅袅，清晨雾气缭绕，神秘幽美。",
                "key": "清早赏禾木的晨雾"
            },
            {
                "value": "都说秋天是喀纳斯最美的季节，而秋天金黄的白桦林更是令人魂牵梦萦，来到喀纳斯，看到漫山遍野的白桦，心中的一切纷扰都已远去，只剩下忧伤的怀想与平静的幽思。",
                "key": "看秋天金黄的白桦林"
            },
            {
                "value": "图瓦人保存着自己独特的生活习惯和语言，这个人数稀少，甚至无法成为一个民族的部落，用自己原始的方式一代代地传承着自己悠久的文化与传统，吸引着无数旅行者去探寻。",
                "key": "寻访图瓦人,探幽云间部落"
            },
            {
                "value": "新疆不仅是瓜果之乡，其他地道的美食也让旅行者们垂涎。在布尔津县和喀纳斯，你可以品尝到抓饭、烤羊肉串、新疆酸奶、烤狗鱼，还可以到图瓦人和哈萨克族人家中品尝他们的传统食物，开怀大吃吧！",
                "key": "地道新疆美食"
            }
        ]
    },
    {
        "dest": "圣彼得堡",
        "亮点": [
            {
                "value": "伏特加被称为俄罗斯“国酒”，即使你并无饮酒的习惯，来到这个伏特加的国度，也一定要尝上一杯，感受那沁人的冰爽在唇齿间激荡的快感，做一回酒鬼吧！",
                "key": "做一回酒鬼吧！"
            },
            {
                "value": "套娃，喜欢它就带它回家！",
                "key": "extra"
            },
            {
                "value": "圣彼得堡有“北方威尼斯”的美誉，它是一座水的城市，更是一座桥的城市，圣彼得堡及其郊区至少有500多座桥梁，桥上的雕刻更是细腻精致，值得一赏。",
                "key": "千桥之城圣彼得堡"
            },
            {
                "value": "艺术之都",
                "key": "extra"
            },
            {
                "value": "每年的这一天，俄罗斯全国各地都要举行庆祝活动，人们纷纷到烈士陵园扫墓鲜花，缅怀先烈。",
                "key": "卫国战争胜利日"
            },
            {
                "value": "“不要悲伤，不要心急，忧郁的日子总会过去！”俄罗斯处处都可见到普希金的雕像，这位伟大的诗人已经成为了俄罗斯的民族英雄！",
                "key": "普希金雕像"
            }
        ]
    },
    {
        "dest": "圣托里尼岛",
        "亮点": [
            {
                "value": "Oia伊亚小镇的落日被誉为“世界最美落日”，带着你最爱的人，与TA一起在这里携手相看夕阳吧。",
                "key": "执子之手看Oia夕阳"
            },
            {
                "value": "《国家地理杂志》的那幅封面图不知迷醉了多少人，面对湛蓝爱琴海的教堂，蓝顶白墙那样纯粹，以致很多人都忘记它的本名——圣玛利亚。",
                "key": "寻找蓝顶教堂"
            },
            {
                "value": "圣托里尼的沙滩数不胜数，各有特色，白沙滩、黑沙滩、红沙滩……去沙滩上晒太阳、畅游一下、吹吹海风，这才叫度假。",
                "key": "吹海风、漫步沙滩"
            },
            {
                "value": "圣托里尼岛上的另一大特色就是交通工具还有驴！如果你不嫌弃驴的气味，那么不如坐上驴背，做一次纯正的圣托里尼人。",
                "key": "骑着驴子上下岛"
            },
            {
                "value": "去了圣托里尼岛，不仅能够在活火山岛上周游一圈，还能坐着小船跟来自世界各地不相识的游客一起到温泉里扑通扑通跳下去！请各位美女帅哥提前穿好比基尼和泳裤，到了温泉就直接扎一猛子下去吧！",
                "key": "感受火山岛温泉游"
            },
            {
                "value": "圣托里尼岛简直是喵星人和汪星人的天下，常常在路边、一转角就能看到像圣岛人一样慵懒的喵星人和汪星人，偶尔逗一下，它们也是高贵冷艳睁开眼看看你然后继续睡觉。",
                "key": "逗逗圣岛的猫狗"
            }
        ]
    },
    {
        "dest": "圣迭戈",
        "亮点": [
            {
                "value": "圣迭戈海滩©Sunburned Surveyor",
                "key": "圣迭戈海滩晒太阳"
            },
            {
                "value": "科罗拉多岛© Sue Waters",
                "key": "游一游科罗拉多岛"
            },
            {
                "value": "海洋世界有各种海洋动物的表演，经常爆满，许多当地人也常常带小孩来欣赏。来圣迭戈一定不能错过！",
                "key": "海洋世界看热闹"
            },
            {
                "value": "2004年退役的中途岛号航空母舰曾是美国海军的标志，现在她停泊在圣迭戈的海湾里，成为永久的历史的记忆。",
                "key": "中途岛航母上聆听历史"
            },
            {
                "value": "老城© Ken Lund",
                "key": "体验老城的乐趣"
            },
            {
                "value": "圣迭戈国际动漫展© kevin dooley",
                "key": "看圣迭戈动漫展"
            }
        ]
    },
    {
        "dest": "坦桑尼亚",
        "亮点": [
            {
                "value": "塞伦盖蒂©HBarrison",
                "key": "塞伦盖蒂——广阔大草原"
            },
            {
                "value": "这里有最美的日出、细腻如粉的沙滩、活泼聪明的野生海豚、保留千年的石头城建筑，这里是海滨天堂。",
                "key": "桑给巴尔岛——与海豚共舞"
            },
            {
                "value": "公园日出©HBarrison",
                "key": "塔兰吉雷国家公园"
            },
            {
                "value": "火山口©Mike McHolm",
                "key": "恩戈罗恩戈罗火山口"
            },
            {
                "value": "斯瓦希里语“乞力马扎罗”意即“闪亮的山”或“明亮美丽的山”，耸立在离印度洋不远处一片绵延起伏的平原上，被称作“非洲屋脊”和“上帝的殿堂”，峰顶终年积雪，形成赤道雪山奇观。",
                "key": "乞力马扎罗山——非洲屋脊"
            },
            {
                "value": "驱车观看野生动物、徒步旅行、爬山、野营和观鸟。进一步了解姆科马齐犀牛保护区的自然保护和犀牛。",
                "key": "姆科马齐野生动物保护区"
            }
        ]
    },
    {
        "dest": "垦丁",
        "亮点": [
            {
                "value": "跟随无数熟悉镜头中的地标，从东亚之光——鹅銮鼻灯塔开始，来一场和国境之南的温暖约会吧！",
                "key": "国境之南的约会"
            },
            {
                "value": "白沙湾是少年Pi的取景地，《海角七号》则让无数粉丝为恒春这座小镇倾心。何不跟着电影场景一起来温习垦丁的景致？",
                "key": "跟着电影游垦丁"
            },
            {
                "value": "芭乐是番石榴在台湾的叫法，红心芭乐更是口感新鲜、甜润。台湾富产莲雾等各类新鲜蔬果，芭乐加酸梅粉则是街边热门小吃，不得不试哟！",
                "key": "香蕉你个芭乐"
            },
            {
                "value": "垦丁坐拥三面环海的地形优势，碧水蓝天相接一线，海景十分美丽。快来这里吹吹海风，放松心情，即刻淡忘尘世烦扰。",
                "key": "吹吹太平洋的海风"
            },
            {
                "value": "在海生馆，可以在不同主题的区域留宿。夜晚，看灯光映照下的海洋馆与海洋动物们，更添神秘。与海豚共眠，让人不禁心动。",
                "key": "夜宿海生馆"
            },
            {
                "value": "在垦丁，最不缺的当然是各类民宿。“古早味”指各种怀旧风味小吃，令人想起外婆的味道。",
                "key": "古早味·民俗情"
            },
            {
                "value": "SERIES",
                "key": "电视剧"
            }
        ]
    },
    {
        "dest": "塞班岛",
        "亮点": [
            {
                "value": "在塞班岛体验极致的潜水，蓝洞那里可是潜水者的天堂！",
                "key": "极致的潜水体验"
            },
            {
                "value": "很多人来塞班都是来度蜜月来的，携着你的爱侣爱到这太平洋的小岛上享受只有两个人的时光，还有什么比这更浪漫。",
                "key": "浪漫的异国情调"
            },
            {
                "value": "这里是免税的天堂，你可以想到的想不到的大牌这里都有，关键是它还有更让你想不到的价钱！",
                "key": "真正的免税天堂"
            }
        ]
    },
    {
        "dest": "塞维利亚",
        "亮点": [
            {
                "value": "西班牙人的闲散与慵懒可是世界出名的，当然塞维利亚也一样，无论是塞维利亚古城区还是当地人从里到外都透着悠闲，游人身在其中也会被感染的。",
                "key": "享受塞维利亚古城区的悠闲"
            },
            {
                "value": "塞维利亚的马车By可牛11",
                "key": "坐着特色马车逛街道"
            },
            {
                "value": "弗拉门戈舞是西班牙南部人民热情的缩影，来到这里不看弗拉门戈舞等于没来过塞维利亚。",
                "key": "感受弗拉门戈舞的热情"
            },
            {
                "value": "这里的橘子非常出名，不仅是由于它甘甜可口，更重要的是在塞维利亚的大街小巷都种着橘子树。到了成熟季节，遍地的橘子，树上也挂着金色的橘子，闭眼一闻满街都是橘子的香味。",
                "key": "尝尝塞维利亚遍布全城的橘子"
            },
            {
                "value": "近年来，斗牛受到了多方阻挠，但是无论受到怎样的评价，都无法阻碍人们对这项活动的热爱，所以要亲身到斗牛场去感受一下才能了解为什么众多人如此钟爱它。",
                "key": "看一场塞维利亚斗牛表演"
            },
            {
                "value": "餐馆Tapas©Travis D",
                "key": "品一品特色Tapas的美味"
            }
        ]
    },
    {
        "dest": "塞舌尔",
        "亮点": [
            {
                "value": "绝美的海滩©Fabio Achilli",
                "key": "无法抗拒的绚烂海滩"
            },
            {
                "value": "多彩海底©Henning Leweke",
                "key": "惊险刺激的潜水活动"
            },
            {
                "value": "塞舌尔日落©dibaer",
                "key": "海岸线上的辉煌日落"
            },
            {
                "value": "珍奇植物大本营©TheLastResorts",
                "key": "最小的自然遗产——五月谷"
            },
            {
                "value": "奇葩形态的海椰子©S@veOurSm:)e",
                "key": "独有的奇葩水果——海椰子"
            },
            {
                "value": "塞舌尔岛屿©Stephane Enten",
                "key": "时尚的游玩线路——跳岛游"
            }
        ]
    },
    {
        "dest": "墨西哥城",
        "亮点": [
            {
                "value": "慢慢地散步在墨西哥城内，深深地感受古老文明与现代气息的完美融合。",
                "key": "行走，感受古老与现代的融合"
            },
            {
                "value": "仰视太阳与月亮两座金字塔，探索不为人知的种种谜团。",
                "key": "到日月金字塔破解谜团"
            },
            {
                "value": "全球闻名的墨西哥美食你一定不能错过，塔可钟的墨西哥餐怎么能满足我们，走进一家当地的餐馆是最明智的选择。",
                "key": "品尝地道的墨西哥美食"
            },
            {
                "value": "墨西哥城的印第安人©johrling",
                "key": "了解印第安人的厚重文化"
            },
            {
                "value": "墨西哥城被誉为“壁画之都”，全国的80%壁画都聚集在此。这里的壁画质量高、画风奇特，绝对值得你欣赏。",
                "key": "观赏精美绚丽的壁画"
            },
            {
                "value": "墨西哥这里的木雕全球闻名，在墨西哥城的街边你可以轻易地找到小摊位售卖木雕品。",
                "key": "购买一件木雕工艺品"
            }
        ]
    },
    {
        "dest": "壶口瀑布",
        "亮点": [
            {
                "value": "壶口冰瀑© 壶口瀑布官网",
                "key": "感受冰瀑倒挂的奇妙"
            },
            {
                "value": "黄河入“壶口”处，湍流急下，激起的水雾，腾空而起，恰似从水底冒出的滚滚浓烟，数十里外都能看到浓浓的烟雾。",
                "key": "感受水底冒烟的奇妙"
            },
            {
                "value": "一个惊天炸雷一定会让人吓一跳，黄河在怒吼，黄河在咆哮，来到这里才能体会的到。",
                "key": "感受旱田惊雷的奇妙"
            }
        ]
    },
    {
        "dest": "夏威夷",
        "亮点": [
            {
                "value": "来夏威夷怎么可以不去看那活火山，去感受那自然的奇观就在你脚下！",
                "key": "踩在真正的活火山上"
            },
            {
                "value": "在水下，远在12英里之外便可听到座头鲸的动人歌声。在大自然的怀抱中观鲸，是夏威夷不可错过的亮点。",
                "key": "那真的是座头鲸啊"
            },
            {
                "value": "夏威夷的多数活动都与海有关。冲浪、潜水、帆船、滑板等等，玩法多种多样，绝对是超爽的海岛体验。",
                "key": "冲浪，飞一般的感觉"
            },
            {
                "value": "以前，人们跳起草裙舞以表达对诸神的敬意，现在它已经成为游客游览夏威夷的保留节目，欢迎远道而来的客人们！",
                "key": "草裙舞，嗨起来"
            },
            {
                "value": "珍珠港事件是1941年12月7日清晨，日本皇家海军的飞机和微型潜艇突然袭击美国海军基地珍珠港以及美国陆军和海军在夏威夷欧胡岛上的飞机场的事件。",
                "key": "见证那个历史时刻"
            },
            {
                "value": "你不可能在其他地方看到这么多海龟在海滩上悠闲的散步，可以说，它们才是这座海岛的主人，而我们都只是过客啊！",
                "key": "在海滩寻找海龟们"
            }
        ]
    },
    {
        "dest": "多伦多",
        "亮点": [
            {
                "value": "CN塔是多伦多的骄傲，在塔上可以纵览多伦多大部分市区，被称为现代世界的7大奇观，与之并列的还有金门大桥、巴拿马运河和帝王大厦。",
                "key": "在CN塔上俯瞰多伦多"
            },
            {
                "value": "来到多伦多，如果没有去观赏尼亚加拉大瀑布，那你真的白来了。这个世界三大瀑布之一是必须要亲身感受的，站在瀑布边上声音如雷，具有很强的视觉震撼。",
                "key": "聆听雷鸣般的尼亚加拉大瀑布"
            },
            {
                "value": "多伦多的繁华是由众多移民构成，这里有包罗万象的街头文化，也有众星云集的电影节，更有全球最大的同性恋游行之一。",
                "key": "用心感受多伦多多元文化"
            }
        ]
    },
    {
        "dest": "大吉岭",
        "亮点": [
            {
                "value": "大吉岭是一个适合步行的袖珍山城，带着闲散的心情，漫步于山城，无论往哪走，前方都有惊喜等着你。",
                "key": "闲逛在大吉岭"
            },
            {
                "value": "茶园©zegyo",
                "key": "最地道的大吉岭红茶"
            },
            {
                "value": "坐上玩具火车，沿途的风景真的美翻啦。旅游旺季车票最好要提前预定，票价为270卢比一人。",
                "key": "坐一回玩具火车"
            }
        ]
    },
    {
        "dest": "大堡礁",
        "亮点": [
            {
                "value": "小丑鱼© Eulinky",
                "key": "潜水探索海底世界"
            },
            {
                "value": "来大堡礁，要带着一颗“上天入地求之遍”的心，光是潜水还不够，还要乘直升机上天，从上面俯瞰20公里堪称奇迹的大堡礁。",
                "key": "乘飞机俯瞰大堡礁"
            },
            {
                "value": "珊瑚©cogdogblog",
                "key": "带走一块美丽的珊瑚"
            },
            {
                "value": "温柔宁静的白沙滩是林德曼岛的卖点之一，每年都有新婚的情侣来这里拍婚纱照，手牵手走在夕阳下的沙滩上，静静享受两个人的浪漫时光。",
                "key": "漫步宁静的白天堂沙湾"
            },
            {
                "value": "河里的鱼不管大小都弱爆了，来圣灵岛一定要体验一把真正的海钓。想象自己抱着近一米长的剑鱼的样子吧，你一定自豪满满。",
                "key": "圣灵群岛海钓"
            },
            {
                "value": "美丽的鹦鹉© vaka0627",
                "key": "在库兰达公园亲近自然"
            }
        ]
    },
    {
        "dest": "大理",
        "亮点": [
            {
                "value": "在这里生活的人，享受阳光和生活。在身边遇到的擦肩而过的看似像本地背着竹筐买菜的人，可能曾经和你一样在城市里工作，他放弃了原本的生活来到这里，你也可以背起竹筐，做两天大理人。大理看似很文艺，实际很生活。",
                "key": "放慢脚步，做个大理人"
            },
            {
                "value": "经夏不消的苍山雪，攀爬苍山或是乘船于波光粼粼的洱海之上。看日初观日落，在苍山洱海边许下誓言，静静看时光流逝。",
                "key": "理想主义者的后花园"
            },
            {
                "value": "沿着新建的环海路一路前行，可见洱海的波光十色，和一些地道的白族村庄。不管是自驾还是骑行，清新自然的环境都足够迷人。",
                "key": "沿环海路看洱海"
            },
            {
                "value": "下关风、上关花、苍山雪、洱海月。大理的风花雪月已被传诵了百年。不过大理的风花雪月并不是不食人间烟火的清净，充满人情烟火味道的大理，让人不由得就想留下，感受生活的浪漫。",
                "key": "邂逅风花雪月"
            },
            {
                "value": "白族民居，是白族建筑艺术的一大景观。看建筑以喜州最佳，门楼通常采用中原殿阁造型，飞檐串角，但多用石灰塑成或砖瓦垒砌。",
                "key": "看白族特色居民建筑"
            },
            {
                "value": "大理白族扎染是白族人民的传统民间工艺产品，其花形图案以规则的几何纹样组成，布局严谨饱满，多取材于动、植物形象和历代王宫贵族的服饰图案，充满生活气息。其工艺由手工针缝扎，用植物染料反复浸染而成。",
                "key": "欣赏白族扎染作坊"
            }
        ]
    },
    {
        "dest": "大连",
        "亮点": [
            {
                "value": "大连的海滨浴场真是到处都有，既然来到了大连，就过来享受一下海滨浴场的阳光沙滩吧，虽不及热带的海滨，但也能让你在夏季享受舒适惬意的一天了。",
                "key": "海滨浴场享受阳光沙滩"
            },
            {
                "value": "这绝对是一道非常独特的风景，作为全国为数不多的女骑警的队伍，她们已经成为大家到大连旅游必看的项目之一了，优良的纯种马配上飒爽英姿的美女警察们，绝对让你大饱眼福了。",
                "key": "看飒爽英姿女骑警"
            },
            {
                "value": "体验俄罗斯风情？不用去俄罗斯，来大连的俄罗斯风情街就能搞定。在这里，你可以看到街道两旁的各种有俄罗斯风格的建筑，还可以买到好看的，好玩的俄罗斯的配饰以及手工艺品，是买纪念品的一个不错选择。",
                "key": "体验独特的俄罗斯风情"
            },
            {
                "value": "没来过老虎滩，你不敢说你来过大连，没来过极地馆看海豚白鲸的表演，你不敢说你来过了老虎滩。诙谐幽默的表演，让你感到这些庞然大物也很可爱。",
                "key": "老虎滩看海豚白鲸表演"
            },
            {
                "value": "离日韩国近，日韩国人多，所以来大连游玩，也可以体验一下韩剧日剧中的主角吃过的正宗的料理哦，和日本、韩国人一起品尝韩国的美食，有没有一种突然掉进了韩剧、日剧里，自己就是主人公的感觉呢？",
                "key": "吃一次正宗的日韩料理"
            },
            {
                "value": "大连大大小小的广场大连的广场和公园正以其独特的魅力吸引国内外友人，每年的服装节、赏槐会，烟花爆竹节在这里向世界展示了大连的激情和浪漫。",
                "key": "感受广场文化"
            }
        ]
    },
    {
        "dest": "天津",
        "亮点": [
            {
                "value": "夜幕降下之后，海河流水闪烁的波光灯影，流动不息，浮如绚丽的彩霞，缓缓的流水，使人们产生无限的遐思。",
                "key": "醉美“沽水流霞”"
            },
            {
                "value": "世界上唯一建在桥上的摩天轮，美丽的海河在脚下缓缓流动，周遭的灯光倒映其中，漫步河畔浪漫指数爆棚。",
                "key": "天津之眼的浪漫"
            },
            {
                "value": "天津的美食数不胜数，从包子麻花到甜点蜜饯都名声远扬，吃货们一定不能错过这个美食之都。",
                "key": "南北汇聚美食交融"
            },
            {
                "value": "五大道被誉为“万国建筑博览会”，因小洋楼多、保存完整、建筑风格多样以及体现出的中西文化的冲突、交融而著名。",
                "key": "漫步于建筑的艺术长廊"
            },
            {
                "value": "历史、文化，各种味道在这里汇聚。泥人张的惟妙惟肖让你驻足流连，杨柳青木板年画的精致让你为之惊叹。",
                "key": "津门故里，沽上艺苑"
            },
            {
                "value": "意式风情街体现出浓郁的意大利风情，漫步其中让你感觉彷佛置身于马可波罗故乡的古老小镇，温馨又随和。",
                "key": "不出国门感受意式风情"
            }
        ]
    },
    {
        "dest": "太姥山",
        "亮点": [
            {
                "value": "肉片是福建省小城福鼎一种很有名的特色小吃，来福鼎的做客的人都要尝一尝福鼎肉片。肉片制作的整个过程都是手工操作。它取料精、工艺巧、味独特，深得人们称赞。",
                "key": "品味正宗福鼎肉片汤"
            },
            {
                "value": "太姥山©Kevin_in_Beijing",
                "key": "体验钻山洞的快感"
            },
            {
                "value": "每年的11月下旬，是观赏太姥山红叶的最佳时间。景区西南侧霞浦县境内杨家溪尽头处的渡头，有两片面积为250亩的天然枫树林。",
                "key": "初冬观太姥山红叶"
            }
        ]
    },
    {
        "dest": "奈良",
        "亮点": [
            {
                "value": "在奈良，鹿是神的使者，游人们友善的施舍宠溺着这群可爱的动物，它们不怕生，甚至会机灵地跟在左右，乞求你的垂怜。",
                "key": "前方有鹿出没"
            },
            {
                "value": "东大寺历史悠久，许多建筑及佛像、佛画都是建筑史和美术史上的珍品，具有很高的价值。1998年作为古奈良的历史遗迹的组成部分被列为世界文化遗产。",
                "key": "东大寺"
            },
            {
                "value": "坐落在以东大寺、兴福寺而知名的奈良公园内的春日大社，于768年为了守护平城京及祈祷国家繁荣而建造。",
                "key": "以紫藤闻名的春日大社"
            },
            {
                "value": "在JR奈良站的出站口，有自助盖纪念印章的地方，愿大家都能带走奈良的温柔祝福。",
                "key": "奈良站盖纪念戳"
            },
            {
                "value": "1895年成立的奈良国立博物馆以展示佛教美术为主其地位重要,与东京、京都、九州国立博物馆齐名。对佛教艺术、相关宗教学术感兴趣的文艺青年不可错过。",
                "key": "佛教美术之旅"
            },
            {
                "value": "每年8/5-8/14灯花会期间，包括东大寺及春日大社在内的10个地区，都将用蜡烛装点，到处被梦幻的烛火所包围。而且在奈良公园你将见到一道独特的风景——成群的鹿在蜂拥着喝水。",
                "key": "夏季风物诗之“奈良灯花会”"
            }
        ]
    },
    {
        "dest": "奥兰多",
        "亮点": [
            {
                "value": "全球最大的迪斯尼乐园，与加州洛杉矶的齐名。每天都有游行，每晚都有烟火表演，场面如梦如幻。",
                "key": "在迪斯尼狂欢"
            },
            {
                "value": "Universal Studios & IOA© theSuperStar环球影城是奥兰多市内最大的主题乐园，比西海岸的好莱坞环球影城新，整个公园也更富有欣赏性。大白鲨，终结者，绿巨人数不胜数的大片场景一定让你眼花缭乱。",
                "key": "环球影城中与电影零距离"
            },
            {
                "value": "“哈利波特的魔法世界“是环球影城里最新落成的最受欢迎项目。在这里去霍格沃茨城堡转一圈，在奥利凡德买一根魔杖，实现儿时的魔法梦。",
                "key": "进入哈利波特魔幻世界"
            },
            {
                "value": "Launch Pad, Kennedy Space Center©yeowatzup肯尼迪航天中心位于佛罗里达州东海岸的梅里特岛。她以美国已故总统约翰·肯尼迪命名。参观者中心包括数个博物馆、两个IMAX电影院和不同的汽车导游来让游客从近处看否则看不到的、不公开的地方。",
                "key": "肯尼迪太空中心里转一圈"
            },
            {
                "value": "Orlando Magic Game 4©kwalk628位于奥兰多市中心的安利球馆是奥兰多魔术队的主场，2010年才修建完毕。这座新球场在2012年举办了NBA的全明星赛，还将在2014年举办NCAA Division I男子篮球第二轮和第三轮的比赛。",
                "key": "观看一场精彩的NBA大战"
            },
            {
                "value": "Shamu Show (Sea World Orlando)©gnislew这里有可爱的海豚、海狮表演，还有刺激过瘾的水上过山车。各式各样的水上娱乐项目，海洋世界中都能找到。近距离接触海洋生物，体验海洋的世界！",
                "key": "游一游海洋世界"
            }
        ]
    },
    {
        "dest": "威尼斯",
        "亮点": [
            {
                "value": "即使已经沦为游客专用的交通工具，威尼斯的贡多拉还是一如往昔的令人向往。小小的黑色船儿拨开层层河水浪花，船夫的歌声伴着稍稍腥咸的空气一路游荡。",
                "key": "贡多拉上移游的船歌"
            },
            {
                "value": "威尼斯是一个不畏惧迷路的城市，因为它的每一个角落都是那么迷人。迷失在威尼斯也是一种享受，说不定在下一个窗口，就有一只猫咪在微笑着向你招手。",
                "key": "迷失的背后是丰满的感情"
            },
            {
                "value": "伴着美妙的乐声，享受一个浪漫的夜吧。",
                "key": "月光下弹拨出夜空的繁星"
            },
            {
                "value": "夜晚的威尼斯没有灯红酒绿的夜生活，有的只是携手漫步，像运河流水涔涔一般的感情。",
                "key": "夜间萤火犹如点点的蜻蜓"
            },
            {
                "value": "文艺复兴时期曾有无数大师儒士在威尼斯，这片充满灵气的土地上生活、工作过。如今虽然他们都离开了，但曾经的那些建筑、绘画和他们对人生的感悟，时至今日还可以令我们思考景仰。",
                "key": "倾听哲学的灵魂"
            },
            {
                "value": "如今威尼斯再不是世界商业的中心，也不是世界文化的巅峰。曾经的金色岁月如今被封存在无数的橱窗之中，留给全世界的游人，留下惊鸿一瞥的瞬间。",
                "key": "过去时光的落寞轻吟"
            }
        ]
    },
    {
        "dest": "威海",
        "亮点": [
            {
                "value": "在酷暑难当的盛夏，来威海的海水浴场泡海水澡，晒日光浴，看看比基尼美女，喝着汽水，吃着西瓜，人生几何！",
                "key": "享受阳光、海浪"
            },
            {
                "value": "在中国海岸线的最东端，迎接亚细亚升起的太阳。追赶太阳的脚步，和太阳一起行走，在好运角许下美好的愿望。",
                "key": "在中国好望角许愿"
            },
            {
                "value": "来自西伯利亚的天鹅会在每年寒冬之际飞来威海过冬。",
                "key": "为天鹅拍照"
            },
            {
                "value": "威海是海滨城市，到处有沙滩。陪家人漫步阳光下，走在柔软的细沙里，温暖从脚底直送心坎。听着海浪，吹着微风，多么美妙的时光！",
                "key": "跟家人漫步沙滩"
            },
            {
                "value": "在这里吃海产品，绝对新鲜。只要找对地方，就能吃到最原汁原味而且便宜实惠、品种多样的生猛海鲜。",
                "key": "吃美味可口的海鲜"
            },
            {
                "value": "威海刘公岛，是中国近代历史的见证和缩影。100多年前，这里曾是清朝北洋海军的基地，也是中日甲午战争的主战场，还曾蒙受英租殖民统治的耻辱。",
                "key": "参观历史古迹"
            }
        ]
    },
    {
        "dest": "孟买",
        "亮点": [
            {
                "value": "牛在印度是圣物。因此在孟买的街上看到牛也就不足为奇了。大摇大摆的牛在马路中央徜徉，长长的车队静静等候牛踱着方步走过马路，在印度是很常见的风景。",
                "key": "街道上牛和你并行"
            },
            {
                "value": "来到孟买，处处都可以看到当年英国的殖民痕迹，东印度公司在殖民的同时也间接推动了孟买的现代化进程。",
                "key": "寻觅当年殖民痕迹"
            },
            {
                "value": "孟买有很多非常具有本地特色的市场，想要购买旅游纪念品可以去尝试一下，只要你能砍，往往可以用很低廉的价格淘到心仪的宝贝。",
                "key": "去本地集市淘货"
            },
            {
                "value": "穿纱丽的印度女人©Joe Eu",
                "key": "买一件纱丽穿起来"
            },
            {
                "value": "印度舞源自对神无比虔诚洁净无私的爱，舞者藉由本身的手指、手臂、眼睛、五官、身体表达和诠释宇宙间的万事万物。所以一些印度舞只在庙里表演给神看，印度舞也因此多了一层神秘色彩。",
                "key": "学跳一曲印度舞"
            },
            {
                "value": "来到印度，处处可见各种宗教建筑，印度教、伊斯兰教，想要了解印度，必须要了解它的宗教脉络，在街上你可以看到各种宗教庆典时时刻刻都在举行。",
                "key": "探寻印度神秘的宗教味道"
            }
        ]
    },
    {
        "dest": "宏村",
        "亮点": [
            {
                "value": "湖面倒影浮光，水天一色，远峰近宅，粉墙青瓦，跳入水中，灵动跳跃。",
                "key": "南湖，如镜美景"
            },
            {
                "value": "状如半月，水平如镜，蓝天白云、青砖绿瓦在其中构造了另一个世界。粉墙青瓦整齐有序分列四旁，蓝天白云跌落水中。",
                "key": "月沼，水中的梦"
            },
            {
                "value": "没有《卧虎藏龙》的木坑竹海一样精彩，春日里盛开的油菜花，让这个春天更添了美好的色彩。",
                "key": "春日的油菜花海"
            },
            {
                "value": "宏村也是学生们的写生圣地，你也可以提起一支画笔，在微风中画下属于自己的美丽。",
                "key": "画中的山水，画中的你"
            },
            {
                "value": "月沼旁嬉戏游水的鸭子，让美丽的宏村，有了浓郁的生活气息，也带给了人们亲切美好的感觉。",
                "key": "春江水暖鸭先知"
            },
            {
                "value": "徽派建筑集徽州山川风景之灵气，融风俗文化之精华，风格独特，结构严谨，雕镂精湛。",
                "key": "马头墙，小青瓦"
            }
        ]
    },
    {
        "dest": "宜昌",
        "亮点": [
            {
                "value": "长江三峡是世界上唯一可以乘船游览的大峡谷，是中国最早向世界推荐的两条黄金旅游线之一（另一条为丝绸之路）。不去三峡看一遭那可真是够遗憾！",
                "key": "三峡大坝的卓越不凡"
            },
            {
                "value": "吊脚楼点缀于山水之间，乌篷船安静地泊在三峡人家门前，溪边少女挥着棒槌在清洗衣服，江面上悠然的渔家在撒网打鱼。千百年来流传不衰的各种习俗风情体现着峡江人民的质朴好客。",
                "key": "extra"
            },
            {
                "value": "宜昌小吃和夜市很多，不在这里品尝一下酥脆萝卜饺或是冰凉爽滑的凉粉真是有些说不过去呢！",
                "key": "宜昌小吃的别具风味"
            },
            {
                "value": "历史悠久的宜昌市是古代巴文化的摇篮、楚文化的发祥地。这片神奇的土地记录了无数古往今来的历史名人，保有文化古韵的遗迹让这里变得与众不同。",
                "key": "名人古迹的文化风韵"
            },
            {
                "value": "宜昌土家族多，关于土家族的历史传说层出不穷，当地也多有民俗节日活动、歌舞才艺展示等。就地感受不仅开阔了见识，也得到很多感悟。",
                "key": "土家民俗的古朴风趣"
            },
            {
                "value": "宜昌凝结荆楚文化与巴蜀文化的精华，兼容汉族与土家族的艺术风韵，这里的歌舞表演享誉全球，绝对是一场视听盛宴。",
                "key": "巴楚文化之乡的不负盛名"
            }
        ]
    },
    {
        "dest": "尼泊尔十日",
        "亮点": [
            {
                "value": "加德满都、帕坦和巴德岗都有杜巴广场，这里有最精美的古尼泊尔建筑艺术，让人舍不得移开眼睛。",
                "key": "感受宗教国家建筑魅力"
            },
            {
                "value": "博卡拉被称为“发呆天堂”，在博卡拉的费瓦湖旁，你可以一边惬意地享受湖边静谧的午后时光，一边抬头就可以看到海拔将近7000米高的鱼尾峰。",
                "key": "8000米雪山的视觉盛宴"
            },
            {
                "value": "蓝毗尼是释迦牟尼的出生地，因此这里寺院林立，每日晨钟暮鼓。",
                "key": "佛国的静谧与神圣"
            },
            {
                "value": "在奇旺国家森林公园司是南亚最大的国家森林公园，在这里可以遇到独角犀牛、野猪、孟加拉虎、鳄鱼等珍稀动物，更可以骑着大象来一次丛林冒险旅行。",
                "key": "奇旺象背上的丛林冒险"
            },
            {
                "value": "在博卡拉，试着边飞翔边看俯瞰博卡拉和费瓦湖，从另一个角度看这个美丽的城市。",
                "key": "坐滑翔伞，飞越博卡拉"
            },
            {
                "value": "珠穆朗玛峰的南坡就在尼泊尔境内，在其全境拥有8座8000米以上的高峰，是名副其实的“山地王国”。尼泊尔拥有全世界最好的徒步登山路线，几条不同的线路又可以满足不同水平的登山爱好者，是他们梦寐的天堂。",
                "key": "登山徒步者的天堂"
            }
        ]
    },
    {
        "dest": "山西",
        "亮点": [
            {
                "value": "来到太原，不到晋祠感受下龙气，怎么能说自己到过太原呢？",
                "key": "太原——沾一沾晋祠龙气"
            },
            {
                "value": "光看着就会两腿发抖，难道你不想试试站在上面的感觉吗，一定会非常刺激哦。",
                "key": "大同——站在悬空寺里发发抖"
            },
            {
                "value": "佛教四大名山之首。夜宿古刹，听暮鼓晨钟，远离城市的喧嚣，归入心灵的宁静纯洁。",
                "key": "忻州——五台山中听晨钟暮鼓"
            },
            {
                "value": "这里因为很多电影电视剧而出名，想要感受一下当年红极一时的《康熙王朝》吗，那就不要错过这里。",
                "key": "晋城——皇城中寻找康熙王朝"
            },
            {
                "value": "它是一代晋商的辉煌，喜欢里面的乔致庸吗？去他住过的房间看一看吧，会让你感觉和当年的乔致庸近距离接触哦。",
                "key": "晋中——忆乔家大院昔日辉煌"
            },
            {
                "value": "当你看到它的时候请放声大喊吧，然后感叹它的气势恢宏。",
                "key": "临汾——感叹壶口瀑布的壮观"
            },
            {
                "value": "很多人选择远观双塔寺，这一次请登塔吧。站在双塔寺的顶层，可将太原古城尽收眼底，这辈子都不后悔的。",
                "key": "登塔远眺"
            },
            {
                "value": "经过多年的治理，又重现当年古晋阳八景之一的汾河晚渡，也许会让人找到西湖的感觉。",
                "key": "汾河晚渡"
            },
            {
                "value": "它可比目前全国最大的乐山大佛还要大哦，来到这里，感受到的不仅是气势，也是它的历史。",
                "key": "看最大佛"
            },
            {
                "value": "作为古代要塞，兵家必争之地的太原，有着无数的历史遗迹，而几乎所有的历史都在山西省博物院。",
                "key": "历史印记"
            },
            {
                "value": "山西的面食，可以数出来的就已经40多种了，还有很多数不出的，各种各样的面食，等着你来品尝哦！",
                "key": "美食诱惑"
            },
            {
                "value": "“万亿化身，罗刻满山，鬼斧神工，骇人心目”。",
                "key": "感叹云冈石窟的雄伟"
            },
            {
                "value": "中国第一座新罗时代的佛寺，内部建筑是典型的韩式风格，有种来到韩国的感觉。",
                "key": "体验古寺的异国风情"
            },
            {
                "value": "这里的历史坚不可摧，这里的历史让你挖掘不尽，走进大同古城感受它最坚固的防御，你一定不会后悔。",
                "key": "感受古城历史的深厚"
            },
            {
                "value": "恒山作为道教活动场所由来已久。相传我国神话中的古代道教八洞神仙之一的张果老就是在恒山隐居潜修的，在恒山留下了大量的仙踪遗迹和神话传说。",
                "key": "探索北岳张果老的仙迹"
            },
            {
                "value": "每一个来到大同的外地人都要品尝一下大同的小吃，便宜又好吃，让你赖着不想走！",
                "key": "品尝又香又辣的美味"
            },
            {
                "value": "“一夫当关，万夫莫开”，只有只有走进娘子关，你才能真正感受到。",
                "key": "感受雄震天下的第九关"
            },
            {
                "value": "春秋时期程婴将赵氏孤儿藏身在此，几年没有被发现，足见这里的神秘，所以一定要亲身感受。",
                "key": "extra"
            },
            {
                "value": "300年前康熙曾亲临这里，而300年后德国总理又亲临这里，到底是什么吸引了这些重要人物来这里，那就一定要亲自去一探究竟。",
                "key": "探秘皇城相府"
            },
            {
                "value": "世界奇观挂壁公路是当地人经过三十年艰苦奋斗，用锤子、钎子在王莽岭的绝壁上开凿的一条长达7.5公里长的“挂壁公路”，去看一看一定不后悔。",
                "key": "感受王莽岭的“挂壁公路”"
            },
            {
                "value": "应县木塔与意大利比萨斜塔、巴黎埃菲尔铁塔并称“世界三大奇塔”。只有亲自去看一看，才能看出它的奇特之处。",
                "key": "看世界三大奇塔之一的应县木塔"
            },
            {
                "value": "“走西口”中的西口，就是杀虎口，这里承载了山西人的艰辛和苦楚，去感受一下吧，还可以一边体验一边唱几句”哥哥你走西口，小妹妹我实在难留“。",
                "key": "感受“走西口”的峥嵘岁月"
            },
            {
                "value": "“王是一个姓，姓是半个国，家是一个院，院是半座城”，这就是山西的紫禁城——王家大院。",
                "key": "去看一看山西的紫禁城"
            },
            {
                "value": "这里是最早的华尔街，也是中国的华尔街，当全世界都忙着旧貌换新颜的时候，它却依旧保持了2700年前的样貌。",
                "key": "去探一探中国的华尔街"
            },
            {
                "value": "也许你只在电视剧里听过哼哈二将，但是来到五台山，你能见到传说中真的哼哈二将哦，所以哼哈一下吧。",
                "key": "南山寺拜见哼哈二将"
            },
            {
                "value": "“天下九塞雁门为首”，“一夫当关万夫莫开”，来到这里你都能感受得到哦。",
                "key": "体验雁门关“万夫莫开”的气势"
            },
            {
                "value": "“苏三离了洪洞县，将身来在大街前”，也许你现在才惊讶，原来是发生在这里。",
                "key": "走进苏三离开的洪洞县"
            },
            {
                "value": "“不观壶口大瀑布，难识黄河真面目”，来这里看一看真正的黄河吧。",
                "key": "体验千军万马的壶口瀑布"
            }
        ]
    },
    {
        "dest": "嵊泗",
        "亮点": [
            {
                "value": "嵊泗属于海岛，理所当然的你不能错过这个戏水玩沙的地方，晒晒日光浴是个很好的减压方式。",
                "key": "基湖沙滩戏水"
            },
            {
                "value": "嵊泗有许多可以观日出的地方，东崖绝壁就是一个好去处，绝壁上风光优美，视野广阔，你绝对不能错过。",
                "key": "东崖绝壁上看日出"
            },
            {
                "value": "和尚套景区的栈道也是海边一道独特的风景线，走在这里吹着舒服的海风，看着海上的奇石十分惬意。",
                "key": "海边栈道步行"
            },
            {
                "value": "这里最多的场景就是情态各异的礁石了，坐在岸边听海浪击打礁石，每个人心中都会唤起不一样的回忆。",
                "key": "岸边听礁石拍浪"
            },
            {
                "value": "东海渔村的画作以渔家风情、渔民生活为主题，色彩鲜亮，风格率真，洋溢着朴素的民间气息，又不失现代派绘画的灵动和创意。",
                "key": "渔村风情涂鸦"
            },
            {
                "value": "嵊泗也是我国东海的渔场中心，号称“东海鱼库”，盛产各种海鲜，其中贝类和鱼类是你绝对不能错过的，来岛上大快朵颐吧！",
                "key": "嵊泗特色，肥美海鲜"
            }
        ]
    },
    {
        "dest": "川藏南线十日",
        "亮点": [
            {
                "value": "在中国北纬30°左右，有一条横越东西，跨度极大的公路——318国道。从上海到樟木长达5000多公里的这条路的周围，有许多令人惊讶的自然景观和不可思议的自然现象，因此被人们誉为“中国人的景观大道”。而这条景观大道中的精华便是川藏线了。同时，这也是一条经典的摄影线路，有无数可以谋杀胶卷和内存的绝美风光。沿川藏线穿行，我们可看到坐落于狭窄山谷中繁荣拥挤的城镇，看到宽广广袤的牧场，看到水草丰茂如桃源仙境般宁静的河谷田园风光，也可看到半山起伏的牧场与河谷田园相辉映的农牧混合景象。由于川藏线穿行的区域本身就是中国最具魅力的巨大景观库，沿川藏线旅行你几乎用不着去专门寻觅，扑面而来的那些摄人心魄的雪山、森林、牧场、田园、河流、村寨、牛羊，一切都会让你应接不暇、一呼三叹。",
                "key": "318国道-最美的景观大道"
            },
            {
                "value": "你也许见过许多美景，但雪山却是这所有美景中最难以忘怀的所在，高大挺拔，洁白无瑕，让人无法抗拒。川藏南线上，便汇集了雪山中最美的几座。中国国家地理的“中国最美十大名山”评选中的四座山都在这条线上，其中，排名第一的南迦巴瓦在林芝的色季拉山口，天气好时可以观赏到；排名第二的贡嘎雪山在康定以南，从折多山可远眺；稻城三神山在理塘以南的位置；梅里雪山则在川藏和滇藏交汇处。",
                "key": "四座“中国最美十大名山”"
            },
            {
                "value": "川藏线上分布着大大小小的湖泊，随季节的不同，河水呈现出不同的颜色，与四周景色交织，四季美景都会使人如进梦幻之境。有康定的木格措，林芝的巴松错和然乌湖，他们都紧邻川藏公路。",
                "key": "绝美的高原湖泊"
            },
            {
                "value": "由于交通不便，西藏长期以来被称作是秘境，人们对这里的民族风情和藏传佛教充满好奇和向往。",
                "key": "秘境青藏高原"
            },
            {
                "value": "虽然这条线与其他进藏线路相比比较艰险，但对于自驾人群尤其是越野车爱好者来说，川藏线是必须尝试的一条线路。正是因为那些不可预知的危险，激发了更多自驾者征服的欲望，也让这艰辛的征途更加有意义。",
                "key": "骨灰级自驾线路"
            }
        ]
    },
    {
        "dest": "巴塞罗那",
        "亮点": [
            {
                "value": "高迪的世界无法复制，他为巴塞罗那留下了让人为之疯狂的建筑。同样，他也影响了一位位艺术大师，使这座城市成为现代主义的浪漫都市。",
                "key": "沉浸高迪的现代主义建筑世界"
            },
            {
                "value": "巴戎寺笑面佛",
                "key": "踏上博物馆奇妙之旅"
            },
            {
                "value": "无论是弗拉明戈，还是斗牛，或是兰布拉大道上、桂尔公园的行为艺术，亦或是街头表演，无不散发着这座城市的激情与浪漫。",
                "key": "邂逅艺术的浪漫与激情"
            },
            {
                "value": "只要进入诺坎普，无论是否喜欢足球，心中对巴萨队的敬意都会油然而生。这是一个神奇的赛场，来了就不要错过。",
                "key": "朝圣巴萨球迷的心中圣地"
            },
            {
                "value": "Penelópe Cruz曾出演一部电影就叫做《Jamón！Jamón！》这种火腿可谓西班牙国粹之一，当地美食的鼻祖。Tapas更体现了西班牙美食的创意。然而，这里的美食体验不仅限于这些传统的形式，还别具匠心地产生了先锋美食这一当代最前卫的美食概念。",
                "key": "火腿、Tapas不停口"
            },
            {
                "value": "含有生态系统的前卫shopping mall与欧洲最古老的市场并存的城市逛起来会是一种什么样的体验呢？一半是海水，一半是火焰，却又相辅相成，让游客在购物的同时，进行两种思维的奇妙碰撞。",
                "key": "交织古老与摩登的购物体验"
            }
        ]
    },
    {
        "dest": "巴黎",
        "亮点": [
            {
                "value": "巴黎处处充满艺术气息，博物馆、美术馆也比比皆是，最著名的当属卢浮宫了！卢浮宫之大，馆藏艺术品之多，足以让你迷失其中。",
                "key": "卢浮宫不是只有维纳斯"
            },
            {
                "value": "埃菲尔铁塔是巴黎的标志性建筑，也是无数游客梦寐以求的地方，既可以近距离感受它直插云霄的恢弘霸气，又可以登塔俯瞰整个巴黎，夜色中金光闪闪的铁塔会更具魅力哦！",
                "key": "钢铁怪物晚上看才正点"
            },
            {
                "value": "只知道老佛爷百货那就out了！血拼在巴黎做个潮流浪尖上的人，就要对各个特色店铺了如指掌，而不仅仅是老佛爷和春天百货就满足了。",
                "key": "到巴黎不血拼怎么行"
            },
            {
                "value": "沿着香榭丽舍大街，路边的各式商店尽显巴黎之大气，在香街的尽头，屹立着庄严肃穆的凯旋门，它是法国军队光荣和胜利的象征。",
                "key": "圣母院的敲钟人在哪里"
            },
            {
                "value": "凡尔赛宫以其奢华富丽和充满想象力的建筑设计闻名于世，去看500多间厅堂各自不同的装饰风格，感受这奢华的美。另外，它的后花园也十分精致秀美。",
                "key": "凡尔赛宫尽享奢华之美"
            },
            {
                "value": "巴黎甜品远不止马卡龙一种。各种面包店、冰激凌店、巧克力店会让人完全没有抵抗力。",
                "key": "品法式大餐和甜点"
            }
        ]
    },
    {
        "dest": "布宜诺斯艾利斯",
        "亮点": [
            {
                "value": "布宜诺斯艾利斯素有“南美洲巴黎”之称，这里的欧式建筑众多，同时拥有特殊的南美风情，街景靓丽。",
                "key": "观赏魅力的城市街景"
            },
            {
                "value": "在阿根廷探戈的发源地怎能不观看一场探戈表演，有兴趣的游客可以学习一下这热情似火的舞蹈。",
                "key": "参与热情似火的探戈"
            },
            {
                "value": "国会广场©Liam Quinn",
                "key": "悠闲地在国会广场散步"
            },
            {
                "value": "阿根廷足球队©Wikimedia CH",
                "key": "观看一场阿根廷足球赛"
            },
            {
                "value": "电影《春光乍泄》剧照",
                "key": "跟随哥哥，走到世界尽头"
            },
            {
                "value": "冰川景色©gao3456",
                "key": "敬畏自然，欣赏冰川"
            }
        ]
    },
    {
        "dest": "布达佩斯",
        "亮点": [
            {
                "value": "布达佩斯的中央有悠然流淌的多瑙河，多瑙河将布达佩斯分为东西两座城。这座中欧的浪漫城市是当之无愧的“多瑙河上的珍珠”。",
                "key": "“多瑙河上的珍珠”"
            },
            {
                "value": "布达佩斯素有“小巴黎”的美称，漫步在布达佩斯街头，你既能体验到巴黎般悠闲精致的生活，又丝毫没有巴黎的燥热气息。",
                "key": "漫步“小巴黎”"
            },
            {
                "value": "匈牙利是举世闻名的温泉之国，而布达佩斯更是以其种类繁多数量巨大的温泉及浴场当之无愧于“温泉之城”的美誉。",
                "key": "温泉之城"
            },
            {
                "value": "布达佩斯市内多瑙河沿岸以及布达佩斯附近的村庄都有着许多联合国教科文组织指定的文化遗产，你大可来一个文化遗产之旅，来好好感受这座城市的精致。",
                "key": "世界遗产"
            },
            {
                "value": "一直以来，布达佩斯都是影视作品和广告热门而低调取景地。除《布达佩斯之恋》外，美即面膜、Oppo手机广告、蔡依林《马德里不思议》MV、《碟中谍IV》《虎胆龙威V》里都能找到这座城市的影子。",
                "key": "电影、广告取景地"
            },
            {
                "value": "布达佩斯堪称葡萄酒的天堂。这里的酒庄每年都酝酿着可能是这个世界最好的葡萄酒。离布达佩斯近三小时车程的托考依地区有1000年以上的酿造经验，十分值得一去。",
                "key": "葡萄酒的天堂"
            }
        ]
    },
    {
        "dest": "布鲁塞尔",
        "亮点": [
            {
                "value": "比利时的巧克力工艺世代相传。用最古老的生产技法、最严格的选材标准、最顶级的原料做出来的巧克力，口感细腻香滑，第一口就让人无法拒绝它的诱惑，就像难以抵挡爱情的甜蜜一样。",
                "key": "品尝巧克力的浓郁香味"
            },
            {
                "value": "这里被评为欧洲最美丽的广场，坐落着布鲁塞尔最重要的建筑——优雅、奢华与精致的市政厅，而且还聚集着各种市场。",
                "key": "逛逛奢华的布鲁塞尔大广场"
            },
            {
                "value": "这个家喻户晓的小男孩不仅是比利时，更是布鲁塞尔标志性的象征，如今他还会经常变换不同风格的服装，给人眼前一亮的感觉。",
                "key": "亲眼看看闻名世界的小于连"
            },
            {
                "value": "滑铁卢战役闻名全世界，亲自去布鲁塞尔的滑铁卢小镇感受一下战争留给这里的沧桑吧。",
                "key": "感受滑铁卢的沧桑"
            },
            {
                "value": "在布鲁塞尔的大街小巷随处可以见到这种充满艺术气息的微型设计，连街边的下水井盖都成为设计师彰显才华的工具，这里是艺术家的天堂。",
                "key": "寻找不容错过的小艺术"
            },
            {
                "value": "海虹©LWY",
                "key": "品尝美味的国菜——海虹"
            }
        ]
    },
    {
        "dest": "平遥",
        "亮点": [
            {
                "value": "平遥古城内的街道、店铺和民居现在还都保持着传统的布局与风貌。街道呈十字形，铺面沿街而建。铺面后的民居宅院全都是青砖灰瓦的四合院，轴线分明，左右对称，呈现出一派古朴的风貌。",
                "key": "漫步于平遥古城街道"
            },
            {
                "value": "平遥著名的“莜面栲栳栳”其实并不是平遥所特有，不过平遥的确代表了典型的山西饮食文化；本地的特色餐饮主要以面食和肉食为主，各种面食那是相当的美味啊，还有一定要尝一尝著名的平遥牛肉！",
                "key": "享受地道山西面食"
            },
            {
                "value": "清朝道光四年（公元1824年），中国第一家现代银行的雏形“日升昌”票号就在平遥诞生。平遥一度是晋商繁荣的核心城市，也是地区货物集散中心，有“填不满，拉不完的平遥城”之说。曾经的钱庄和票号如今大都变成了博物馆，可以前往一窥往昔繁华的痕迹。",
                "key": "探访“银行鼻祖”"
            },
            {
                "value": "虽是古镇，平遥却又有着一颗绝对新潮的内心。作为新兴的文艺清新旅游目的地，平遥城内的酒吧和咖啡厅如雨后春笋一般渐渐出现在古朴的屋檐下，夜晚酒吧里也开始飘出新潮流行的音乐。自2001年起开办的国际摄影展更是让平遥越来越有文艺范儿。",
                "key": "古城里装回文艺"
            },
            {
                "value": "平遥县衙每天都在上演精彩的“县官断案”，每天剧情还都不一样，时常逗得观众捧腹大笑。除了县衙的日常演出，平遥的春节社火也是远近闻名，为此不少游客专门从全国其他地方赶往平遥过春节，就是想体验一把浓浓的年味。",
                "key": "看县太爷升堂断案"
            },
            {
                "value": "都说去平遥看古城，但其实去平遥还能看到一座并不那么古老的“古城”。由于古城内并没有进行太多现代化建设，许多上个世纪中晚期风格的建筑、装饰在城内也都留存得非常完好。平遥的这样一种典型北方小镇格局自然成为不少电影的取景首选，贾樟柯的《小站》以及冯小刚的《1942》都有不少的镜头取自平遥。",
                "key": "寻找胶片里的旧时光"
            }
        ]
    },
    {
        "dest": "年保玉则",
        "亮点": [
            {
                "value": "年保玉则地区生长着千百年的云杉、松柏，古木参天。山坡上有虫草、贝母、大黄等名贵药材。山脚下，野驴、野牦牛、藏羚羊、岩羊、白唇鹿、黑熊等珍贵动物，成群出没于森林草原之中。",
                "key": "云杉牦牛的天堂"
            },
            {
                "value": "年保玉则作为当地知名的神山，其景色壮美。由于特殊的气候环境，经常可以看到朵朵白云围绕在山峰周围，煞是艳丽。",
                "key": "迷离多变的圣峰"
            },
            {
                "value": "这里有清澈见底的仙女湖、妖女湖，在蔚蓝的天空映照之下，静谧的湖面好似镜子一般明亮。",
                "key": "妖仙幻化的湖泊"
            }
        ]
    },
    {
        "dest": "广州",
        "亮点": [
            {
                "value": "饮早茶是老广州人生活的重要部分，泡一壶普洱，要两件点心，慢慢享受一天的幸福时光。",
                "key": "慢生活，从早茶开始"
            },
            {
                "value": "漫步老街，去寻找那旧日的西关风情。",
                "key": "梦回西关，情迷羊城"
            },
            {
                "value": "夜幕降临，珠江两岸华灯初放，火树银花，乘坐珠江上的游轮，迎着江面上的微风，欣赏两岸夜景。",
                "key": "夜游珠江，看南国画卷"
            },
            {
                "value": "沙面是广州曾经的“租界”，那里建造了各种风格的西洋建筑，夜晚与恋人在榕树下散步，极富异国情调。",
                "key": "沙面风情，旧日时光"
            },
            {
                "value": "各式“广货”和地道美食令你流连忘返。",
                "key": "逛上下九步行街"
            },
            {
                "value": "一湾湖水，碧波荡漾，宛如一幅动人的画卷。白天和晚上各有各的风情，在灯光的映衬下，让夜色更加朦胧，更加美丽。",
                "key": "广州“小秦淮”"
            }
        ]
    },
    {
        "dest": "庐山",
        "亮点": [
            {
                "value": "被誉为“庐山第一奇观”的三叠泉。飞瀑流经的峭壁有三级，溪水分三叠飞泻而下。一叠飞瀑从山顶直下70多米，漫天水珠如同飞舞的雪花潇洒而下，二叠弯曲，似玉龙游壁。三叠如玉龙入潭，激起片片浪花。前去一睹三叠泉的瀑布，饱尝“疑是银河落九天”的胜景，做一回庐山客吧。",
                "key": "不到三叠泉，不算庐山客"
            },
            {
                "value": "庐山恋电影院，长年累月只放映一部电影《庐山恋》。这部号称是中国第一部吻戏的80年代老电影，把庐山的一些特色景点描绘的淋漓尽致。游庐山，看《庐山恋》中遗落的爱情与如琴湖的美景构成的梦幻意境，此情那景，是愉悦的享受。",
                "key": "庐山“恋”庐山"
            },
            {
                "value": "这是庐山一道独特、亮丽的风景线，错落有序的别墅群隐约在绿林丛中，大多是西式建筑风格的别墅。油漆斑驳的窗格，粗糙的原石墙基，铁皮的屋顶，老藤和青苔在上面慢慢书写岁月的痕迹。这里每一栋老别墅的历史都可以讲述一段长长的故事。",
                "key": "听听老别墅的故事"
            },
            {
                "value": "儿时的挚爱《圣斗士星矢》中，最爱的紫龙便是在庐山的五老峰跟师傅童虎修行，并得到了深藏于五老峰大瀑布下的天龙座圣衣。犹记得紫龙的英俊潇洒，轻生重义。也记得那庐山升龙霸和让瀑布倒流的本事。来到五老峰，伴着儿时的梦想体验仙境。",
                "key": "五老峰，找寻紫龙的踪影"
            },
            {
                "value": "五老峰南麓的白鹿洞书院始建于南唐年间，与当时的岳麓书院、应天府书院、嵩阳书院并为“四大书院”，并誉为我国四大书院之首。朱子教规将“格物、致知、诚意、正心、修身、齐家、治国、平天下”的精髓完美阐释。",
                "key": "白鹿洞看理学之盛"
            },
            {
                "value": "人说到庐山是看山、看水、看云、看人文的去处，很少说到看雪景，庐山虽身在南方，冬天也银装素裹，分外妖娆，可谓美不胜收。",
                "key": "身在南方，不缺雪景"
            }
        ]
    },
    {
        "dest": "康定",
        "亮点": [
            {
                "value": "康定这座文化之城留给世人最深刻的印象就是“溜溜的跑马”。",
                "key": "溜溜的跑马"
            },
            {
                "value": "贡嘎雪山是遗落在人间的天堂，风在这里止步。",
                "key": "蜀山之王"
            },
            {
                "value": "这是一个菩萨喜欢的地方。",
                "key": "藏传佛教"
            },
            {
                "value": "野生松茸来自互联网",
                "key": "野生菌"
            },
            {
                "value": "川西的平原风光美丽地绽放，这是令人神往的“光与影的世界”。",
                "key": "摄影天堂"
            },
            {
                "value": "奇异壮丽的自然景观，旖旎瑰丽的民族风情，古老而神秘。",
                "key": "天边的村落"
            }
        ]
    },
    {
        "dest": "延安",
        "亮点": [
            {
                "value": "延安市著名的红色旅游胜地。在这里，触摸每一片厚重沉实的黄土，穿越革命先驱们的旧居和窑洞，然后沉思，你会感悟到一种别处无法得到的东西。",
                "key": "游览革命遗址，领悟红色精神"
            },
            {
                "value": "窑洞夜景© kudumomo",
                "key": "观窑洞，忆峥嵘岁月"
            },
            {
                "value": "安塞腰鼓表演可由几人或上千人一同进行，磅礴的气势，精湛的表现力令人陶醉。",
                "key": "唱民歌赏腰鼓，感陕北风情"
            },
            {
                "value": "位于陕晋边界的壶口瀑布，是世界上最大的黄色瀑布，其奔腾汹涌的气势是中华民族精神的象征。",
                "key": "看壶口瀑布气势磅礴"
            },
            {
                "value": "作为炎黄子孙，一定要来到黄帝陵前拜祭这位中华始祖。",
                "key": "到黄帝陵祭祀"
            },
            {
                "value": "延安地区的剪纸历史悠久，有着深厚的群众基础的光荣的革命传统，延安剪纸的形式多种多样，常见的有窗花、转花、角花、窗云子、窑顶花、炕围花、吊帘、枕花、鞋花和碗柜花云等。各地风格也不同。自己尝试做一份剪纸，感受西北手工艺的魅力。",
                "key": "尝试自己剪纸，感受陕北民俗"
            }
        ]
    },
    {
        "dest": "开普敦",
        "亮点": [
            {
                "value": "开普敦的房子，用“五颜六色”、“五彩缤纷”这样的词汇来形容一点都不夸张。",
                "key": "“迷失”在彩虹之城"
            },
            {
                "value": "爬上桌山山顶真的不是件容易的事，但是在桌山山顶看到如此美景你会深深的发现绝对不虚此行。",
                "key": "远眺在桌山"
            },
            {
                "value": "这真的是企鹅，只不过是非洲的企鹅。在非洲可以看到如此多的可爱的企鹅，是不是一件很好玩的事情。",
                "key": "惊奇在企鹅滩"
            }
        ]
    },
    {
        "dest": "开罗",
        "亮点": [
            {
                "value": "狮身人面像是每一个来到开罗不容错过的景点，太过经典的地方仍然需要身临其境才能感受古文明的魅力。",
                "key": "狮身人面像的微笑"
            },
            {
                "value": "悬空教堂即圣母玛利亚教堂，在开罗老城区即科普特区。圣母马利亚教堂所以称为悬空教堂，因为它是盖在以前的城墙南门上，不是真的悬吊在半空中。",
                "key": "两千年精致依旧的悬空教堂"
            },
            {
                "value": "埃及不乏金字塔，而这是最大的一座，由不得你不震撼。",
                "key": "胡夫金字塔的震撼"
            },
            {
                "value": "“死人城”是开罗最有名的墓地，其墓宅是按照民居风格来建造的，有院落、围墙、大门、房屋和墓室。“死人城”地下埋着死人，而地上住着活人。",
                "key": "“死人城”里住活人"
            },
            {
                "value": "纸莎草画By nirvana0805",
                "key": "精致的纸莎草画"
            },
            {
                "value": "开罗是尼罗河的赠礼，在尼罗河畔看夕阳缓缓落下，抑或乘船游览，都不失为一番悠游的美好时光。",
                "key": "尼罗河畔的美好时光"
            }
        ]
    },
    {
        "dest": "张掖",
        "亮点": [
            {
                "value": "张艺谋导演的《三枪拍案惊奇》想必大家一点都不陌生，里面的主要场景麻子饭馆就是在张掖有名的丹霞地貌处取的景。挑选一个合适的观景台，你不仅可以看到影片中熟悉的取景地，而且可以一览张掖神奇的丹霞地貌！正所谓一箭双雕。",
                "key": "身临张艺谋《三枪》的取景地"
            },
            {
                "value": "也许你从未想过大自然竟然还有如此神奇之地，数以千计的悬崖山峦全部呈现出鲜艳的丹红色和红褐色，相互映衬各显其神，展示出“色如渥丹，灿若明霞”的奇妙风采。这里绝对会让你感叹大自然的神奇。",
                "key": "观丹霞地貌，叹自然神笔"
            },
            {
                "value": "张掖的山丹马场是天然屯兵养马的好牧场。微风吹来，使人产生回归自然，返朴归真，如入梦境的感觉。《牧马人》、《王昭君》等30多部影视片在此拍摄，是全国重要的影视基地和旅游胜地。",
                "key": "返璞归真，与马同行"
            },
            {
                "value": "大佛寺是张掖的城市名片之一，因寺内有中国最大的室内卧佛涅槃像而得名。无论你是否信佛，如果你来到这里，那就怀着虔诚的心烧一柱香，心里为自己或家人朋友做一次祈福。",
                "key": "虔诚祭拜卧佛涅槃"
            },
            {
                "value": "张掖国家湿地公园地处张掖城区北郊，是沼泽湿地、湖泊湿地、河流湿地和人工湿地的复合体，是一片天然的生态园区，也是张掖城市的“加湿器”和“加氧器”。驴友们赶快来这里呼吸新鲜的氧气净化身心吧！",
                "key": "去天然生态园区加加氧吧"
            },
            {
                "value": "张掖的小吃较有名，搓鱼子、拉条子、臊面、酿皮、炒炮、炒拨拉、鱼儿粉等到处都是，令人回味无穷。除此之外，豆腐脑、灰豆汤、醪糟、马场酸奶等特色饮品，也是张掖人民的最爱。",
                "key": "吃货福音之张掖美食"
            }
        ]
    },
    {
        "dest": "德里",
        "亮点": [
            {
                "value": "夜晚的德里你可以体味到完全不同的德里味道，远离了白天的喧嚣，夜晚的德里别有一番风味。",
                "key": "夜晚的德里,与众不同的德里"
            },
            {
                "value": "在水下，远在12英里之外便可听到座头鲸的动人歌声。在大自然的怀抱中观鲸，是夏威夷不可错过的亮点。",
                "key": "亲身体味正宗瑜伽冥想"
            },
            {
                "value": "德里有很多非常具有本地特色的市场，想要购买旅游纪念品可以去尝试一下，只要你能砍，往往可以用很低廉的价格淘到心仪的宝贝。",
                "key": "装一回本地人淘货"
            },
            {
                "value": "在德里的大街上，可以看到很多印度女人穿着纱丽，五颜六色的纱丽，代表着印度的最美的风景，女生一定要买一件印度纱丽带回去哦。",
                "key": "买一件纱丽穿起来"
            },
            {
                "value": "德里作为首都，处处都有美食可以找到，想要把印度的美食都吃遍，来德里市最好的选择，选择一家干净点的，邀请厨师为你烹饪一道正宗的印度美食，太幸福啦。",
                "key": "品味印度别样正宗美食"
            },
            {
                "value": "印度是世界大二个人口大国，并且人口基数仍在疯狂的增长，往往一个家庭都有七八个孩子，大部分孩子都没有一个幸福的童年，作为远道而来的客人可以和他们打招呼，不过还是不要为他们带糖果之类的礼物，那会让他们形成乞讨的习惯的。",
                "key": "和印度小朋友打招呼"
            },
            {
                "value": "电话：23815931、23813053",
                "key": "extra"
            },
            {
                "value": "电话：23811777、23811888、23811999电邮：kirtipeacehouse@yahoo.co.in",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "悉尼",
        "亮点": [
            {
                "value": "悉尼歌剧院绝对是澳大利亚的门面，散发着独特的艺术气息。仿佛先有的悉尼歌剧院，再有的这座城。",
                "key": "歌剧院的前世今生"
            },
            {
                "value": "到了澳大利亚，海鲜大餐就无限多啦，大虾、生蚝、蟹肉、鳕鱼……停不下嘴，到海边餐厅现捞现加工现烹饪，吃的就是一个新鲜！",
                "key": "海鲜一箩筐"
            },
            {
                "value": "悉尼岩石区丰富多彩的历史可追溯到当年流放囚犯的日子，现在却是历史和现代的交汇融合，异国古典情调扑面而来。",
                "key": "岩石区，异国古典情调"
            }
        ]
    },
    {
        "dest": "惠州",
        "亮点": [
            {
                "value": "想要欣赏惠州全景，那罗浮山可是最佳选择地之一。司马迁曾把罗浮山比作为“粤岳”，所以罗浮山素有“岭南第一山”之美称。罗浮山的主峰是飞云顶，海拔1296米。登顶赏景，绝对够赞！",
                "key": "在罗浮山顶欣赏惠州全景"
            },
            {
                "value": "惠州是一个温泉资源高度集中的城市。在旅途疲劳之际，选一个你心意的温泉休闲会所，泡个惬意的温泉，让每一寸肌肤都享受到水的滋养。",
                "key": "泡个温泉，放松自我"
            },
            {
                "value": "哈尔施塔特（Hallstatt）是奥地利一个美丽的湖边小镇，如今无需飞跃重洋，就在广东惠州，就有一座原汁原味的奥地利风情小镇。这里的一花一草绝对会给你的惠州之旅添上别样的一笔！",
                "key": "在惠州感受欧洲风情"
            },
            {
                "value": "惠州的客家文化非常浓郁。客家美食也非常地道。对于吃货来说，怎么可以错过呢？客家擂茶就是其中之一，茶味纯，香气浓，不仅能生津止渴，清凉解暑，有健脾养胃滋补长寿之功能。",
                "key": "吃货福音之客家美食"
            },
            {
                "value": "也许你有很多种方法为备受酷暑煎熬的你降温，但是，来到惠州，那漂流必须是降温首选！惠州有很多漂流的景点，总有一家适合你噢！感受刺激的同时清凉一下，何乐而不为。",
                "key": "让漂流给你的酷暑降温"
            },
            {
                "value": "坐索道不仅可以感受高空刺激，更重要的是可以把罗浮山的美景尽收眼底，不错过任何一个角落！",
                "key": "坐索道赏山间美景"
            }
        ]
    },
    {
        "dest": "成都",
        "亮点": [
            {
                "value": "安逸悠闲的成都，没有太多的灯红酒绿，没有过分的纸醉金迷，踏踏实实的成都人喜欢在茶馆和麻将桌前享受巴适的生活。在哗啦的麻将声中，在芬芳的茉莉花茶的香气里，才是真正的天府之国。",
                "key": "茶馆与麻将，最成都"
            },
            {
                "value": "川西的高山深谷、茂林修竹之中，正是国宝大熊猫的故乡。这里常年圈养着20余只大熊猫、小熊猫以及黑颈鹤和白鹤等珍稀动物。在馆舍里，草坪上，大熊猫或卧或坐，或饮或嬉，各得其所，令人陶醉。",
                "key": "到大熊猫基地看国宝"
            },
            {
                "value": "川菜无疑是这座“美食之都”最响亮的招牌，走在成都的大家小巷，仿佛每家店都有千万只无形的手要把你拖进里面，话不多言，直接上菜，必尝的美食有：陈麻婆豆腐、双流兔头、夫妻肺片、二姐兔丁、传统锅魁、担担面、龙抄手、钟水饺、韩包子、叶儿耙、甜水面、三大炮、冒节子肥肠粉、冒菜、串串香、钵钵鸡、谭豆花、伤心凉粉、芋儿鸡、老妈蹄花、王妈手撕烤兔",
                "key": "川菜--天府之国的馈赠"
            },
            {
                "value": "男人打望，养眼阳神。成都粉子，貌美如花。在“众人熙熙，如登春台”的百年春熙路，如织的美女让春熙路有“一街独秀”的美称。温润的天府之国盛产美女，在春熙路这样一个时尚圣地，自然集结了打望的天时地利与人和，成都男人们的幸福，你去你也懂。",
                "key": "春熙路打望成都粉子"
            },
            {
                "value": "宽巷子、窄巷子、井巷子，汇聚了最成都、最市井的民间文化，体味的是老成都的慢生活。宽巷子的“窄”是逍遥人生的印记，窄巷子的“宽”是安逸生活的回忆；逍遥安逸，行云流水，顺其自然的生活态度，是成都人的精髓。宽宽的窄巷子，窄窄的宽巷子，经历着历史的风雨，细细密密的述说着成都的旧事和如今。",
                "key": "宽窄巷子，老成都的遗存"
            },
            {
                "value": "藏族街—成都的多样文化",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "托斯卡纳",
        "亮点": [
            {
                "value": "在托斯卡纳的艳阳之下，深入田园，远离都市的尘嚣。做一个悠闲自由的人。",
                "key": "在阳光下享受田园生活"
            },
            {
                "value": "佛罗伦萨是文艺复兴时期的圣地，这里培育了多位举世闻名的艺术家，来到这里体会艺术、感受艺术是必不可少的一程。",
                "key": "在佛罗伦萨接受艺术熏陶"
            },
            {
                "value": "儿时我们从教科书便了解了这一奇特建筑，来到比萨地区，比萨斜塔绝对是你不可错过的景点。",
                "key": "参观举世闻名的比萨斜塔"
            },
            {
                "value": "锡耶纳提拉米苏©Bev Sykes",
                "key": "在锡耶纳品尝纯正的提拉米苏"
            },
            {
                "value": "蒙特卡蒂尼温泉小城©Angelo Amboldi",
                "key": "在温泉小城休闲度假"
            },
            {
                "value": "托斯卡纳葡萄酒厂©Megan Mallen",
                "key": "寻觅顶级葡萄酒庄园"
            }
        ]
    },
    {
        "dest": "拉斯维加斯",
        "亮点": [
            {
                "value": "有环游世界的梦想吗？一天就可以实现！大运河里船夫划着刚多拉，在中央公园里欣赏自由女神像，埃菲尔铁塔和金字塔都不会错过！",
                "key": "用一天来环游世界"
            },
            {
                "value": "让一本正经的男士们和内心狂野的女士们都脸红心跳的一场精彩表演，魔鬼身材天使面孔的表演者绝对会让诸位看客当晚难以入眠。",
                "key": "上空秀Bally’s Jubilee"
            },
            {
                "value": "不管是俯瞰大峡谷的壮阔景象，还是一睹整个赌城的风采，直升机都是酷炫无比的交通工具，拍照也完全拉风啊！",
                "key": "坐直升机的舒克"
            }
        ]
    },
    {
        "dest": "摩洛哥",
        "亮点": [
            {
                "value": "卡萨布兰卡哈桑二世清真寺©laura0509",
                "key": "卡萨布兰卡——浪漫之城"
            },
            {
                "value": "皇城非斯©nromagna",
                "key": "非斯——历史皇城"
            },
            {
                "value": "马拉喀什小路©scott.presly",
                "key": "马拉喀什——绿洲都城"
            },
            {
                "value": "阿特拉斯山脉风光©AdamAxon",
                "key": "阿特拉斯山的惊人风光"
            },
            {
                "value": "一望无际的撒哈拉©amerune",
                "key": "撒哈拉沙漠的壮阔美景"
            },
            {
                "value": "拉巴特©The Javelina",
                "key": "拉巴特的阿拉伯文化"
            },
            {
                "value": "在首都拉巴特，你很难感受到非洲的风格，这里其实更像是欧洲，悠闲的街道，郁郁葱葱的树木。很多游客因此爱上了这里。",
                "key": "优雅休闲的街道"
            },
            {
                "value": "拉巴特大西洋沿岸有很多景色迷人的沙滩，很多的游客都会来此休闲度假，就连当地人都会时不时地过来放松一下呢！",
                "key": "景色艳丽的海滨浴场"
            },
            {
                "value": "由于当地人信仰伊斯兰教，因此可以在拉巴特看到许多具有阿拉伯风情的建筑，十分有特色。",
                "key": "阿拉伯式的建筑物"
            },
            {
                "value": "作为曾经的法国殖民地，卡萨布兰卡的街道上还依稀可见欧洲的影子，与当地的伊斯兰闻名相融合，颇具韵味。",
                "key": "北非与欧洲的文化融合"
            },
            {
                "value": "作为全球闻名的一部影片《卡萨布兰卡》虽然寓意深刻，但最令人着迷的当属其中的爱情片段。来到这里寻觅影片中的Rick咖啡馆吧！",
                "key": "探秘知名电影中的浪漫情节"
            },
            {
                "value": "丹吉尔市是摩洛哥北部的海港，距欧洲仅仅一海湾之隔。这里有很多游客喜爱的沙滩、海岸，景色绝美。",
                "key": "丹吉尔——曼妙无比的海滩"
            },
            {
                "value": "非斯是北非历史上第一个回教城市，这里有摩洛哥一千多年的宗教文明。地理位置优越，适合农耕，被誉为“金色斧子”。",
                "key": "非斯——摩洛哥的最老皇城"
            },
            {
                "value": "安静神秘的舍夫沙万，沿着街道上的拱形土墙门，踏着不规则的鹅卵石路面，感受铺天盖地的蓝，那令人窒息的蓝。",
                "key": "舍夫沙万——蓝色的梦想之城"
            },
            {
                "value": "梅克内斯是知名度相对较小的皇城，但是可玩度非常高。这里静谧，悠闲，没有都城那种浮躁之感。",
                "key": "梅克内斯——远离喧嚣的皇家城市"
            },
            {
                "value": "马拉喀什也被很多游客称作“红色都城”。这里的建筑物外观的红绝对会刺激你的视觉神经。游走在城内，感受红色的历史风格。",
                "key": "刺激视觉的红色建筑群"
            },
            {
                "value": "马拉喀什应该是摩洛哥皇城味道最浓的地方，这里的古建筑林立，能够真切地感受到沧桑的历史韵味。",
                "key": "历史悠久的城墙与清真寺"
            },
            {
                "value": "摩洛哥虽然由于宗教信仰而限制较多，但是马拉喀什这个知名的旅游城市夜生活是相当丰富的，灯火通明的夜晚，夜市酒吧林立于此，这里的风格独立于摩洛哥而存在。",
                "key": "夜生活，多姿多彩"
            }
        ]
    },
    {
        "dest": "敦煌",
        "亮点": [
            {
                "value": "莫高窟的历史是从一个氤氲金色的暮色中开始。自此千年，锡杖掷地之声、庙檐风铎之声、日夜诵经之声源源不断。一支画笔赋予这石崖太多色彩，世间诸佛、飞天伎乐，与岁月相连之后，更庄严而神秘。带上崇敬之心，去与时间对视，去回顾那段曾经辉煌却又满目苍夷的历史。",
                "key": "莫高窟寻最美飞天"
            },
            {
                "value": "鸣沙山的沙子会唱歌，并非自鸣，而是因人沿沙面滑落而产生鸣响，是自然现象中的一种奇观。这里沙川连绵不断，身旁数面彩旗被风吹动，长长驼队沿着蜿蜒连绵的沙漠缓缓而行，驼铃声声响彻山间",
                "key": "鸣沙山千年不绝的鸣响"
            },
            {
                "value": "不敢望到酒泉郡，但愿生入玉门关。曾经的重要关口，望断了多少远行的商旅和往来的使者。如今只剩残垣断壁，孤独的矗立在广袤苍凉的戈壁上。历史与岁月赋予它太多沉重的印记。",
                "key": "悠悠岁月迎春风"
            },
            {
                "value": "这里是大漠神秘的圣地，看不见一草一木，到处是黑色的砺石沙海，黄色的黏土雕塑，在蔚蓝的天空下各种造型惟妙惟肖。等待一次落日吧，因为这里的落日将带给你不一样的玄妙色彩。",
                "key": "雅丹“迷魂”魔鬼城"
            },
            {
                "value": "了解敦煌的风土人情，那就在沙洲夜市中多走走、多看看、多听听。夜市被划分为休闲区、餐饮区和工艺品区。其中工艺品一条街最让游客喜欢，各式各样的工艺品，无不展示着敦煌独有的魅力与风韵。喜欢就带上一些回家收藏吧。",
                "key": "体验丝路风情的夜市"
            },
            {
                "value": "西千佛洞所存壁画、塑像与莫高窟属同一系统，具有同等价值，是敦煌石窟艺术系统的一个分支。西千佛洞比较有趣，虽然保存的没有莫高窟完好，但是和讲解员可以更多的互动，时不时问他问题，他也会与我们交流，边看边听边交流是最好的享受。",
                "key": "岁月无法尘封的洞窟"
            }
        ]
    },
    {
        "dest": "斋普尔",
        "亮点": [
            {
                "value": "一位王子下令把全部的房子都染成粉色，于是有了世界最美城市之一的斋普尔。无边无际的粉红中，任谁都会迷惑迷恋迷醉，最后迷失，这座独特的城市像磁石一样吸引着人们的到来。",
                "key": "粉红之城——斋普尔"
            },
            {
                "value": "带上一瓶啤酒，在傍晚时分爬上老虎堡山顶，坐看太阳慢慢的下山，整座城市慢慢的变暗。",
                "key": "在斋普尔看一次日落"
            },
            {
                "value": "来到斋普尔首推城市宫殿，这里是斋普尔的市中心，历经了几代王朝的兴衰。去那里看看，现在王宫的后裔仍然住在那里哦。",
                "key": "王宫大臣的专宠——城市宫殿"
            },
            {
                "value": "来到斋普尔，这里有着大部分印度教徒，看到满大街的女生穿着纱丽，这么好看的衣服怎能不心动，一定要买一件带回家哦。",
                "key": "买一件纱丽穿起来"
            },
            {
                "value": "斋普尔有个大象节，这一天很多大象犹如待嫁的新娘，她们会精心打扮，也在过着节呢。",
                "key": "学骑一回大象"
            },
            {
                "value": "斋普尔百年老集市有许多本地特产可以买，丝绸印布，印度精油、印度香等等，来享受一次砍价的乐趣吧。",
                "key": "在百年老集市感受砍价的乐趣"
            }
        ]
    },
    {
        "dest": "斐济",
        "亮点": [
            {
                "value": "斐济是世界上最东也是最西的国家，180度经线贯穿其中，这里是地球上最早看到日出与日落的国家。",
                "key": "观看世上最早的日出日落"
            },
            {
                "value": "色彩斑斓的珊瑚、水中摇曳的鱼儿，感受与鲨鱼亲近的刺激，体会生活在水中的自由与宁静。",
                "key": "绚丽灿烂的“海底花园”"
            },
            {
                "value": "结识友好好客的斐济族人，感受深远渊源的民族特色。仔细聆听穿着裙子的男子欢快优美的歌声。",
                "key": "探索极具特色的民族文化"
            },
            {
                "value": "在斐济的333个美丽的岛屿中，任何地点都有看不完的曼妙风景，真正理解上帝为何如此眷顾这里。",
                "key": "距离天堂最近的海滩"
            }
        ]
    },
    {
        "dest": "新源",
        "亮点": [
            {
                "value": "那拉提草原被称为“空中草原”，是世界四大河谷草原之一，自古以来就是著名的牧场。蓝天、白云、草原、牧群构成了一幅和美的画面。",
                "key": "领略一望无际的草原"
            },
            {
                "value": "每年4月初，整个杏花沟里的杏花就全都开了，喜欢拍照的朋友一定不能错过。",
                "key": "走进漫山遍野的杏花深处"
            },
            {
                "value": "也许你骑过马，但是在那拉提草原上骑马的感觉一定不同于其他地方，想知道是什么感觉吗，那就骑着马奔跑吧。",
                "key": "骑着骏马在草原奔腾"
            }
        ]
    },
    {
        "dest": "日内瓦湖",
        "亮点": [
            {
                "value": "大喷泉©taver",
                "key": "日内瓦大喷泉"
            },
            {
                "value": "万国宫©Andrew and Annemarie",
                "key": "联合国万国宫"
            },
            {
                "value": "湖畔的西庸城堡©michaeltk",
                "key": "西庸城堡"
            },
            {
                "value": "湖上游船©Craig Stanfill",
                "key": "乘游船感受湖光山色"
            },
            {
                "value": "金色山口快车©oksidor",
                "key": "坐金色快车览沿途美景"
            },
            {
                "value": "湖边的葡萄梯田©Nouhailler",
                "key": "走一走葡萄酒之路"
            }
        ]
    },
    {
        "dest": "日喀则",
        "亮点": [
            {
                "value": "巍峨、宏大、圣洁的珠峰吸引着无数登山爱好者，她是国人心目中的女神，她是万山之尊，她是地球之巅！",
                "key": "远眺世界第一峰"
            },
            {
                "value": "巨大的冰川从山顶云雾飘缈处，一直延伸到离公路只有几百米的路边，晶莹幽蓝中，想着有上千年的历史非常的神奇。　",
                "key": "感受千年冰川"
            },
            {
                "value": "日喀则的寺庙很多，扎什伦布寺尤为著名。在这些不同派别的寺庙中，你也许会领会到宗教的神秘与神圣。",
                "key": "神圣的寺庙之旅"
            },
            {
                "value": "在海拔如此高的地方看到这么美丽景色，不知你会是一种什么样的心情。在日喀则，处处是让你窒息的美景。",
                "key": "开在高原上的油菜花"
            },
            {
                "value": "卡若拉冰川©Party0",
                "key": "体味藏族人的生活"
            },
            {
                "value": "日喀则的藏语含义就是“水土肥美的庄园”，这里有丰茂的草场、青翠的梯田、成群的牛羊和最自然的田园风光。",
                "key": "水土肥美的庄园"
            }
        ]
    },
    {
        "dest": "日本十日",
        "亮点": [
            {
                "value": "姬路城樱吹雪© 姬路城PR",
                "key": "看樱花漫天飞舞"
            },
            {
                "value": "从怀石料理到斋宫素宴，还有大毛蟹、海胆、海葡萄和北极大餐。来日本一定要吃正宗的日式盛宴，满足你口舌胃的饕餮之心。",
                "key": "品正宗日式料理"
            },
            {
                "value": "日本的动漫产业出名，众所周知。在日本的各个角落你都充斥着强烈的漫画气息，漫画书屋也随处可见。如果你是个漫画迷那一定能找到许多你爱的动漫和周边。",
                "key": "街巷小店中看漫画"
            },
            {
                "value": "艺妓©《世界》杂志",
                "key": "脂粉下的东方古典"
            },
            {
                "value": "榻榻米，居酒屋。穿梭在充满故事的名胜古迹当中，体验日式庭园的清幽，品一杯茗茶，一份独特的日本情怀在心底荡漾开来。",
                "key": "感受日式风情"
            },
            {
                "value": "スッチ温泉©日本温泉PRセンター",
                "key": "享受白雪皑皑中的温泉"
            }
        ]
    },
    {
        "dest": "日照",
        "亮点": [
            {
                "value": "日照，因“日出初光先照”而得名。坐在绵延的海岸线和细软的沙滩上，感受清晨最纯粹的日出，温柔至极。",
                "key": "享受海上日出"
            },
            {
                "value": "日照是赶海的圣地，这里的沙滩柔软细腻，海风清爽舒适，发挥无限想象和童年的热情，在海滩上撒欢吧。",
                "key": "早起去赶海"
            },
            {
                "value": "“旅游来日照，必到万平口”，沙岸线绵长，滩宽、浪稳、沙细为主。冬无严寒，夏无酷暑。",
                "key": "观海听涛万平口"
            }
        ]
    },
    {
        "dest": "旧金山",
        "亮点": [
            {
                "value": "在短短的街区有长长的街道，八个急转弯让车子只能往下单行。街道上遍植花木：春天的繍球；夏天的玫瑰和秋天的菊花，点缀的花团锦簇。",
                "key": "世界上最弯曲的S形街道"
            },
            {
                "value": "独具特色的休闲、文化地段，特色商家鳞次栉比，大快朵颐之后快去看看五花八门的街头艺术家表演或者去广场和慵懒的海狮们一起看夕阳。",
                "key": "渔人码头看海狮"
            },
            {
                "value": "在大雾、强风、岩石和巨浪的包围下，建造金门大桥曾被是认为是不可能完成的任务，现在这座红色大桥横跨青山碧水。",
                "key": "巨型钢塔在雾中依然醒目"
            },
            {
                "value": "这座现代风格的圣玛丽大教堂给人以奇特的空间感，你不得不佩服设计师用现代手法也成功营造了让人感到灵魂升华的神圣氛围。",
                "key": "现代感十足的教堂"
            },
            {
                "value": "街头涂鸦、特色酒吧、小店、街头画家是现在我们所看到的海特街的面貌。最著名的景点就是位于海斯街和史坦纳街之间的“明信片屋”。",
                "key": "维多利亚风情的嬉皮区"
            },
            {
                "value": "如果来到这里，不妨买张通票感受叮叮车，然后沿码头一路玩下去。",
                "key": "跳上叮叮车享受慢时光"
            }
        ]
    },
    {
        "dest": "昆明",
        "亮点": [
            {
                "value": "一步一步地向石林深处走去，寻觅着心中的阿诗玛，寻找着那一个美丽得太过哀伤的故事，撒尼人世世代代口头相传的古歌。“阿诗玛”不仅仅是一块象生石，背后矢志不渝的爱情塑造了它的永恒。",
                "key": "石林，寻觅“阿诗玛”"
            },
            {
                "value": "大自然的鬼斧神工铸成了奇特的喀斯特地貌溶洞景观，山、水、岩、洞的完美交融，梦幻非常。摄影控们，尽情地排兵布阵吧！",
                "key": "九乡神田，大自然的耕耘"
            },
            {
                "value": "每年初冬和开春时候，滇池、翠湖畔都会有新来宾登场——大群的红嘴鸥。来了昆明，就跟红嘴鸥一起歇歇脚吧，把掰成小块的面包或饵块放在湖边的石栏杆上，看着红嘴鸥停留的那一刻，你的心，也会跟着惬意。",
                "key": "跟红嘴鸥一起歇歇脚"
            },
            {
                "value": "昆明是少数民族聚居的城市，阿哥阿妹各个能歌善舞。来到云南民族村，别光顾着看美景啊，放下相机，甩掉背包，学学当地民族舞，扭扭更健康。音乐响起，Let&apos;s昆明style！",
                "key": "民族村，上演民族齐乐汇"
            },
            {
                "value": "游玩过后饥肠辘辘，端上一锅热腾腾的过桥米线。米线细滑柔软，汤甘甜醇香，汤内材料丰富，绝对的诱惑呐。亲，再不上餐具，肚子可要造反啦！",
                "key": "过桥米线，味蕾的诱惑"
            },
            {
                "value": "昆明是华丽丽的中转站，别忘了去一趟斗南花卉市场或是景星街附近的花鸟市场，带上一束鲜花，给自己，给朋友，给爱人。旅途还在继续，一束花，一份好心情！",
                "key": "携一抹花香，且行且止"
            }
        ]
    },
    {
        "dest": "普罗旺斯",
        "亮点": [
            {
                "value": "这座拥有四座宏伟角塔的大型建筑，没有奢华的装饰，与其说是宫殿，不如说是要塞更为恰当。阿维尼翁褪去了昔日的光辉，教皇宫的豪华景象已不复见，但文化与艺术的浓重氛围依旧弥漫在阿维尼翁的空气中。",
                "key": "教皇之都——阿维尼翁"
            },
            {
                "value": "每年的六七月是这里最梦幻的季节，金黄的向日葵衬着漫山遍野的紫色薰衣草，美得让一切语言都失色。",
                "key": "在薰衣草田起舞"
            },
            {
                "value": "厌倦了大都市？厌倦了一成不变的高楼大厦和日复一日的喧嚣嘈杂，何不来这里探索南法小镇，定会有新奇的发现。",
                "key": "南法小镇风情"
            },
            {
                "value": "每到夏季，矗立在罗讷河畔的阿维尼翁将会迎来其一年一度的戏剧节，这个美丽得如同一幅夏日的画卷的小城将成为世界的舞台。",
                "key": "阿维尼翁戏剧节"
            },
            {
                "value": "提起阿尔勒很多人就会联想起早逝的画家梵高，这里是他在这个世界最后的留恋。",
                "key": "阿尔勒——最后的梵高"
            },
            {
                "value": "欧洲最长峡谷",
                "key": "韦尔东大峡谷"
            }
        ]
    },
    {
        "dest": "普陀山",
        "亮点": [
            {
                "value": "“千处祈求千处应，苦海常作渡人舟”，南海观音大慈大悲、救苦救难，留于普陀不肯去。到普陀拜观音，菩萨扬起了柳枝，保佑天下人。",
                "key": "南海观音，普渡众生"
            },
            {
                "value": "普济禅寺是供奉观音的主刹，康熙、雍正年间所建，有皇家寺院的独特气质。佛家“惜缘”，来者即是有缘人，进香、观景两相宜。",
                "key": "缘聚普济禅寺"
            },
            {
                "value": "游山后一身疲惫，去白步沙、千步沙踩细沙、听潮音、沐海风，静静地小憩一会儿，让海浪轻抚你的脚面，一切都不重要了。",
                "key": "踩细沙，沐海风"
            },
            {
                "value": "“罗汉斋”十元一份，是米饭和大锅的炖菜，管饱。豆角、白菜、蘑菇、豆腐和粉条一股脑的煮了，倒也清淡可口。要想清心，还真得吃上一段时间，先用这东西洗净自己油乎乎的肠胃。",
                "key": "罗汉斋，十元清肠服务"
            },
            {
                "value": "普陀多怪石，多集中在西天景区，有著名的磐陀石、二龟听法石等二十多个景点。每块石头的背后，都有一个故事、一个传说，等着你去聆听。",
                "key": "看怪石，听故事"
            },
            {
                "value": "到海边少不了一顿海鲜，舟山人民几十年来对海鲜美食文化的演绎，无论是夜幕下海边的海鲜夜排挡，还是地道渔家风味的渔家宴，都鲜到了骨子里！",
                "key": "鲜鲜鲜，鲜到骨子里"
            }
        ]
    },
    {
        "dest": "曲阜",
        "亮点": [
            {
                "value": "漫步孔庙，拜祭圣人，探寻儒家思想的发源地，感受千年文化的传承与发展。",
                "key": "漫步孔庙"
            },
            {
                "value": "祭孔，是华夏民族为了尊崇与怀念至圣先师孔子，在孔庙举行的隆重祀典，是世界祭祀史、人类文化节史上的一个奇迹。",
                "key": "观祭孔大典"
            },
            {
                "value": "建筑中的勾心、斗角，映示着御碑亭和大成门的空间位置，似乎也体现了皇权和儒学的相互关系。",
                "key": "赏“勾心斗角”"
            }
        ]
    },
    {
        "dest": "曼彻斯特",
        "亮点": [
            {
                "value": "老特拉福德球场© Paolo Camera",
                "key": "在老特拉福德看一场球赛"
            },
            {
                "value": "曼彻斯特大学的历史始于19世纪，现在已经是英国排名前三的学校，出过25位诺贝尔奖得主，世界第一台计算机也是在曼大研制出来的。走在没有围墙的校园里，你可以感受到曼大悠久而沉稳的气息。",
                "key": "漫步古老的曼大校园"
            },
            {
                "value": "艾伯特广场© Haversack",
                "key": "感受艾伯特广场的热闹"
            }
        ]
    },
    {
        "dest": "木兰围场",
        "亮点": [
            {
                "value": "木兰围场的秋季是最美的一个季节，这里的草原让你心旷神怡，魂牵梦绕，是各位摄影爱好者们绝对不能错过的宝地。",
                "key": "秋之草原，追赶落日余晖"
            },
            {
                "value": "湛蓝的天空与白雪覆盖的大地遥相呼应，细腻而均匀，清晰而透明，冬天的木兰，是个充满圣洁色彩的童话世界。",
                "key": "冬韵坝上，感受冰雪的晶莹"
            },
            {
                "value": "安静、干净的公主湖就在红山军马场，边上的东沟和蛤蟆坝的景色十分秀丽，美得让人窒息，在这里拍照、钓鱼或是休息，几个小时都不够。",
                "key": "邂逅公主湖绝美风光"
            },
            {
                "value": "高大的白桦林，给人一种精神抖擞的感觉，亭亭玉立，伟岸挺拔。树上晶莹剔透的树挂，惹人流连忘返。晚秋的叶子都黄了，很是漂亮。",
                "key": "白桦林里美如画"
            },
            {
                "value": "天高地阔、骏马奔驰，这种感觉怎一个爽字了得。生活在草原上的蒙古族牧民对马有着深厚的感情，他们都有着娴熟的骑马技能，当年成吉思汗就曾以马代步，百战百胜。",
                "key": "extra"
            },
            {
                "value": "来到草原除了宾馆，你也可以选择住在蒙古包，在这里与牧民近距离接触你可以吃到地道的奶豆腐和手抓羊肉等，夜晚看浩瀚的星空，清晨看美丽的日出也会让你十分难忘。",
                "key": "蒙古包里体验民俗文化"
            }
        ]
    },
    {
        "dest": "束河",
        "亮点": [
            {
                "value": "束河的星空By凯德印象",
                "key": "束河的星光"
            },
            {
                "value": "在束河品味潺潺流水，青石板深巷的和谐相处，享受休闲时光。",
                "key": "休闲好时光"
            },
            {
                "value": "树荫里，屋檐下，巷子角，拱桥上，餐馆里，转角，遇到桃花源。",
                "key": "古典美韵"
            },
            {
                "value": "云南有很多美食，很有当地的特色。吃完云南的美食，你也就大概能了解为什么“云南十八怪”了。",
                "key": "纳西美食"
            },
            {
                "value": "来这里喝着举世闻名的普洱茶，发发呆，在这里特有的慢时光中，思考人生，体悟人生。",
                "key": "喝茶发呆的好地方"
            },
            {
                "value": "束河无疑是狗狗猫猫的最幸福乐园。他们总是或欢快或慵懒，那种简简单单，自然放松，自由自在，无组织无纪律，无任何约束的坦然，每时每刻，都是一副快乐溢于言表的样子。",
                "key": "慵懒的汪星人喵星人"
            }
        ]
    },
    {
        "dest": "杭州",
        "亮点": [
            {
                "value": "位于市区的西湖，完全对游客开放，所有景点（及所有卫生间）都是免费的。从北山路（看断桥白堤）到湖滨路（看音乐喷泉）再到南山路（看雷峰塔和太子湾公园）再到杨公堤（看里西湖），最适合的游览方式是漫步或骑车，游一段，休息一会儿，享受专属于你的西湖时光！",
                "key": "漫步、骑车，游西湖"
            },
            {
                "value": "灵隐寺取“仙灵所隐”之意，光听名字便知其隐于山林，环境清幽。很多人去灵隐只为爬山。不过灵隐寺内香火鼎盛、信徒纷至，特别是大年初一凌晨抢头香，甚为壮观！据说，灵隐寺非常灵验哦。",
                "key": "去灵隐寺，爬山、求签"
            },
            {
                "value": "最顶级的龙井茶，出自龙井村狮峰山的十八棵御茶树，那都是“上贡”用的。我们可以前往龙井村品尝村民自家茶园采的茶。村民很热情，品茶是免费的，如果喜欢就买些带走吧！",
                "key": "去龙井村，茶叶快到碗里来"
            },
            {
                "value": "河坊街也叫清河坊，位于吴山广场的东边，是一条后来修缮的仿南宋街道。路两侧遍布旅游纪念品、味道一般的小吃店，游客很多。中段的胡庆余堂（胡雪岩开的药堂，类似北京同仁堂）是正宗的老店，至今很多杭州市民仍去那儿看病抓药。",
                "key": "“挤”河坊街，探胡庆余堂"
            },
            {
                "value": "西溪湿地位于杭州城西，从文二西路到天目山路，范围很广。因为《非诚勿扰》而出名，也因此取消了周一免票的优惠。",
                "key": "探寻西溪湿地，游古村落"
            },
            {
                "value": "宋城大剧院的舞台剧《宋城千古情》、《宋宫宴舞》、《金戈铁马》、《西子传说》等融歌舞、杂技、时装表演于一体。古典的美丽与现代的风韵完美融合，别具一格，给你带来一种无以伦比的华美和视觉艺术的盛宴。",
                "key": "宋城，假装南宋走一遭"
            }
        ]
    },
    {
        "dest": "柬埔寨七日",
        "亮点": [
            {
                "value": "在东方文明的奇迹中漫步，或抬头仰望千年高棉的微笑，或低头仔细品玩细腻的浮雕，用眼睛审视已经被植物接管的城市。翻开吴哥文明的百科全书，感受吴哥古迹带来的穿越时光的震撼。",
                "key": "吴哥遗迹中千年的微笑"
            },
            {
                "value": "巨树缠绕着佛塔企图禁锢人类的精神，树根占领迅速长廊，撕裂围墙，紧接着掀开石阶，最终把触手探进门窗，举起房顶。这不是记录在上古卷轴里面的灾难神话，这是活生生的历史沧桑印记。",
                "key": "从古寺看人类的溃退"
            },
            {
                "value": "具有传统高棉风格的金边皇宫带有馥郁的宗教气息。记录柬埔寨辉煌与伤痛的国家博物馆也是魅力十足。请不要吝惜享受华美建筑给你带来的惊叹。",
                "key": "华丽丽的高棉建筑"
            },
            {
                "value": "柬埔寨的古典舞蹈，基本上是在模仿蛇的动作。高棉文化鼎盛时期，宫廷和寺庙蓄养了大批的舞蹈家和乐师。他们的曼妙舞姿和音乐穿越时光，带给我们原滋原味的高棉风采。",
                "key": "像蛇一样舞动的高棉舞蹈"
            },
            {
                "value": "躺在暖洋洋的阳光下，感受沙滩带来的闲适，瞥一瞥波涛，伸伸懒腰，嚯的站起，打点装备，或出海潜水探寻美丽的水底生物，或登上小船拜访拥有金色沙滩的岛屿。",
                "key": "西哈努克市的椰风阳光海滩"
            },
            {
                "value": "混合了柬埔寨当地的特色香料，融入一点点的印度风味，同时也受到东南亚美食特色的影响，混搭的美食，有混搭的趣味。无处不在的小摊，晚上的大排档无疑都是给味蕾准备的享受。",
                "key": "用味蕾邂逅高棉的味道"
            }
        ]
    },
    {
        "dest": "柳州",
        "亮点": [
            {
                "value": "相对于桂林来说，柳州的名气不大，但是这里却同样是喀斯特地貌的观景之处，奇特的石山让你不禁慨叹自然的力量。",
                "key": "秀美的喀斯特石山"
            },
            {
                "value": "勤劳的侗族人民建造了无数知名的建筑，游走在侗寨间，你会发现原来侗族的木工技术是如此的高超。",
                "key": "侗寨里的建筑工艺"
            },
            {
                "value": "柳州拥有多个民族村寨，这里的苗寨最具原始风情，来到静谧的苗寨里亲切地感受一下当地苗族人的纯朴吧。",
                "key": "苗寨中的淳朴民风"
            },
            {
                "value": "古老的风雨桥、古老的水车，这里的沧桑年华保留至今。用手触摸这建筑，仿佛触碰到了逝去的年华。",
                "key": "风雨桥的历史年华"
            },
            {
                "value": "洞穴内的雕塑©David Schroeter",
                "key": "洞穴内的绚丽景象"
            },
            {
                "value": "柳江穿过市区，每当夜幕降临，江边的建筑亮起绚烂的灯光，映照着潺潺的柳江，景色绝美。",
                "key": "柳江畔的灿烂夜景"
            }
        ]
    },
    {
        "dest": "格拉纳达",
        "亮点": [
            {
                "value": "走进这座被称为“宫殿之城”和“世界奇迹”的城堡，沉浸在伊斯兰文化之中，一定会边走边感叹。",
                "key": "在阿尔罕布拉宫赞叹它的威严"
            },
            {
                "value": "作为格拉纳达最古老的街区，这里已经被列为世界文化遗产，到处都能看到摩尔人生活的痕迹。",
                "key": "在阿尔拜辛区欣赏各色的房子"
            },
            {
                "value": "作为西班牙最古老的大学，这里的历史可以追溯到14世纪，这么富有文化底蕴的地方一定要来看一看。",
                "key": "在格拉纳达大学体味古老氛围"
            }
        ]
    },
    {
        "dest": "桂林",
        "亮点": [
            {
                "value": "“愿做桂林人，不愿做神仙“这也许是对桂林最高的赞美了，乘一叶扁舟，荡漾在漓江之上，你也可以坐一日快活神仙！",
                "key": "泛舟游漓江，做快活神仙"
            },
            {
                "value": "观赏十里画廊的最好方式就是骑行，来回的十六公里路程，风景如诗如画，而且路况很好，骑行于其中定会让你心情大好。",
                "key": "骑游十里画廊"
            },
            {
                "value": "明太祖朱元璋的侄孙朱守谦在桂林被封为靖江王时修造的王城，这里有保存完整的城墙城门，走在安静的城墙内，慢慢体验桂林的历史气息。",
                "key": "在王城与旧巷，寻找一份闲适"
            },
            {
                "value": "两江四湖的夜景虽说是人造的，但也不失为晚饭后散步的绝佳选择。在华灯初上之时漫步其中，去感受桂林人的闲适生活。",
                "key": "华灯初上，漫步两江四湖"
            },
            {
                "value": "桂林的旅途是恬静闲适的，而龙颈河的漂流则可以为你这趟闲适的路途增添一份刺激的狂欢。",
                "key": "龙颈河漂流，闲适中的狂欢"
            },
            {
                "value": "桂林米粉是桂林人早餐的的不二之选，说是“倾城之恋”一点都不为过。正宗的桂林米粉只有在桂林当地才能吃到，所以一定不能错过。",
                "key": "倾城之恋，桂林米粉"
            }
        ]
    },
    {
        "dest": "梅里雪山",
        "亮点": [
            {
                "value": "飞来寺烧香台并无特别，但却是观赏雪山的最好位置，很多摄影爱好者都会在这里留宿，只等卡瓦格博峰露出他的真面目。",
                "key": "飞来寺看日照金山"
            },
            {
                "value": "从西当温泉出发，徒步前往世外桃源雨崩村，在村内可以到达神瀑与冰湖，也可以在客栈遥望梅里雪山。",
                "key": "世外桃源坐看云起"
            },
            {
                "value": "明永冰川是世上稀有的低纬度、低海拔海洋性季风气候冰川。它从卡瓦格博峰海拔6000多米处发源，向下延伸消失在海拔2600米的密林中。",
                "key": "行走在明永冰川上"
            },
            {
                "value": "茨中教堂坐落在燕门乡茨中村，它是迪庆境内的主要天主教堂，内有大量外文图书和法国传教士的酿酒工具。在藏传佛教圣地，它确属异数。",
                "key": "茨中教堂体验独特文化"
            },
            {
                "value": "从雨崩下村即可到达雨崩神瀑，据说穿瀑而过可以看到彩虹绕身。学习当地藏民绕神瀑转三圈，虔诚祈福。",
                "key": "去雨崩神瀑看彩虹"
            },
            {
                "value": "梅里雪山是藏民心中的神山，十三峰一字排开，让人领会到自然的伟大，敬畏油然而生。这里的经典转山线路可以看到梅里最灿烂的景色！",
                "key": "游历绝美的转山路线"
            }
        ]
    },
    {
        "dest": "楠溪江",
        "亮点": [
            {
                "value": "这里是“中国山水画的摇篮”，楠溪江就像一位楚楚动人的少女静静地坐在那里，等待知心人的到来，当你泛舟江上，你一定能感受得到。",
                "key": "泛舟在静静的楠溪江上"
            },
            {
                "value": "一条傍着小河的石头路，沿河有一条长廊，建有木头的长凳，挂着无数个红灯笼，这里是如此恬静。",
                "key": "漫步在恬静的丽水古街"
            },
            {
                "value": "很多人都说，楠溪江的瀑布从外观看其实没什么，但是当你走进其中时，便会发现里面别有洞天。",
                "key": "走进壮美的楠溪江瀑布"
            }
        ]
    },
    {
        "dest": "槟城",
        "亮点": [
            {
                "value": "在槟城，走在街上就是一种视觉旅行，独具特色的南洋建筑在槟城总是粉刷得色彩一新。",
                "key": "街头的彩色建筑"
            },
            {
                "value": "爱情的味道，初恋红豆冰的味道，槟城的味道",
                "key": "寻找初恋的味道"
            },
            {
                "value": "这座马来西亚最古老的英国教堂，以其无角度不美的建筑造型打动了每一个经过它身边的人。",
                "key": "无角度不美的圣乔治教堂"
            },
            {
                "value": "槟城绝对是吃货的天堂，在这里你只要担心一个问题——肚子容量不够大。那些看似简陋的街边摊能让你的味蕾得到前所未有的慰藉。",
                "key": "吃货的天堂"
            },
            {
                "value": "槟城是华人聚居的地方。这里的祠堂极多。透过祠堂可以看到华人家族的历史沉浮与旧日风华。",
                "key": "寻访旧日祠堂的繁华"
            },
            {
                "value": "在槟城的街头巷尾，艺术无处不在。手绘涂鸦、铁丝网画……这里不仅有旧时光，还有和当下小资不谋而合的艺术范儿。",
                "key": "街头巷尾的艺术范儿"
            },
            {
                "value": "地址：Jalan Padang Kota Lama，Georgetown，10200 Penang",
                "key": "大会堂&市政厅"
            },
            {
                "value": "这是一家面积宽敞的背包客酒吧，店内装饰体现着20世纪80年代的审美观念，闪烁的霓虹灯招徕着孤独的外国人，女招待态度生硬，调制的鸡尾酒味道浓烈。",
                "key": "Coco Island Travller Corner"
            },
            {
                "value": "前提下租车自驾或包车环岛游也是不错的活动形式。沿途有海岸有热带植物，喜欢榴莲的朋友甚至在非榴莲产出季也能吃到榴莲。",
                "key": "extra"
            },
            {
                "value": "槟城有两个长途汽车站，一个是位于市中心区的光大（KompleksKomtar），这里有很多旅行社，可以买到发往马来西亚各地的车票。",
                "key": "长途汽车"
            }
        ]
    },
    {
        "dest": "武功山",
        "亮点": [
            {
                "value": "金顶是武功山的最高点，地势平坦。最适合观赏日出。在清晨的阳光照耀下，山下的民居若隐若现，让人有种飘然若仙的感觉。",
                "key": "金顶“五星级”日出"
            },
            {
                "value": "武功山除了有美丽的草甸和惊人的日出之外，云雾是这里的一大特色，登上山顶俯看身下的云雾滚滚，恍若仙境。",
                "key": "俯瞰仙境般的云雾"
            },
            {
                "value": "武功山内瀑布众多，“金壶洒酒”是已知的最陡的瀑布，水流撞击崖壁行程水雾，景色壮丽。",
                "key": "观“金壶洒酒”瀑布"
            },
            {
                "value": "武功山的景色是出名的迷人，但是一路上却也十分艰辛。山上有许多草甸只有一人宽的小路，许多驴友一字排开行进。",
                "key": "徒步游，探秘壮美山脉"
            },
            {
                "value": "武功山每年九月都会举行帐篷节，全国各地的驴友齐聚在山顶上，分享路上的经验，热闹非凡。",
                "key": "帐篷节，一起扎堆在武功山顶"
            },
            {
                "value": "发云界是武功山上的第二大高峰，界顶山丘连绵，是一片广袤无垠的高山草甸。这里视野开阔、景色优美，能尽览苍茫的“草原风光”。",
                "key": "发云界，领略高峰草原风光"
            }
        ]
    },
    {
        "dest": "武当山",
        "亮点": [
            {
                "value": "2000多年来，这里因山色秀美一直被誉为神灵之宅，历史上众多道客前来隐居修持，是道教的“洞天福地”。",
                "key": "道教文化，博大精深"
            },
            {
                "value": "武当山的古建筑群融人间、仙山、天国为一体，讲究山形水势、聚气藏风、使得建筑与自然达到高度和谐，其中一些道教建筑可以追溯到公元7世纪。",
                "key": "独特古建筑群，人间玉宇琼楼"
            },
            {
                "value": "位于天柱峰顶端金殿，是中国现存最大的铜铸鎏金大殿。上铸清圣祖爱新觉罗•玄烨手迹“金光妙相”四字，是现存古建筑的经典之作。",
                "key": "中国现存最大的铜殿"
            },
            {
                "value": "位于南岩两仪殿前岩壁之上，直悬绝壁，面对金顶，成朝拜之状。从前许多香客冒险进龙头香，坠崖丧命者不计其数，后下令禁止烧龙头香。是武当闻名险胜之一。",
                "key": "天下第一龙头香"
            },
            {
                "value": "中国武术，素有“北崇少林，南尊武当”之说。武当功夫又称“内家功”，其阴阳消长，八卦演变，五行生克。以养练功、防身保健为宗旨，讲究以柔克刚，后发制人。",
                "key": "武当功夫，享誉世界"
            },
            {
                "value": "道家以自然天道观为主，包含的养生内容以顺应自然为首。武当道教养生，重在通过动与养，提高人体自身的免疫力，预防疾病于人体之外。",
                "key": "品养生之道，回归自然"
            }
        ]
    },
    {
        "dest": "比利时",
        "亮点": [
            {
                "value": "比利时的巧克力工艺世代相传。遵循古老的生产技法，严格坚持选材标准，全部选用欧洲顶级原料制造，100%纯可可脂，口感细腻香滑，第一口就让人无法拒绝它的诱惑，就如同爱情的甜蜜。",
                "key": "品尝巧克力的浓郁香味"
            },
            {
                "value": "聚集着各种市场，被评为欧洲最美丽的广场，坐落着布鲁塞尔最重要的建筑——市政厅，优雅、奢华与精致。",
                "key": "奢华的布鲁塞尔大广场"
            },
            {
                "value": "这个家喻户晓的小男孩成为了比利时标志性的象征，如今更是经常变换不同风格的服装，更具特色。",
                "key": "闻名世界的小于连"
            },
            {
                "value": "宗教信仰在这里显得更加开放，阳光下虔诚的修女微笑中透露着幸福。",
                "key": "虔诚的宗教信仰"
            },
            {
                "value": "在比利时的大街小巷随处可以见到这种充满艺术气息的微型设计，连街边的下水井盖都成为设计师彰显才华的工具，这里是艺术家的天堂。",
                "key": "不容错过的小艺术"
            },
            {
                "value": "想要感受童话世界的氛围吗，那就不要错过布鲁日。绝对让你不虚此行。",
                "key": "置身于童话小镇"
            }
        ]
    },
    {
        "dest": "永定",
        "亮点": [
            {
                "value": "环典楼© INABA Tomoaki",
                "key": "圆形土楼，结构精巧"
            },
            {
                "value": "永定全县有圆楼360座，方楼4000余座。土楼最早就是方形，体态不一，只需将大门一关，几名青壮年守护大门，土楼则像坚强的大堡垒，妇孺老幼尽可高枕无忧。",
                "key": "方形土楼，民居之最"
            },
            {
                "value": "土楼最早的建筑功能就是防御外贼，几百年过去了，随着时代的变迁，屋子内的主客出出入入，只有墙上斑驳的印记见证了岁月的流逝。",
                "key": "斑驳墙上留下岁月的痕迹"
            },
            {
                "value": "土楼之间是当地人的菜地，站在门口向外望去会看见梯田，众土楼和大自然融为一体，呈现一派美妙无比的田园风光。",
                "key": "永定人家，田园风光"
            },
            {
                "value": "路旁的干货店©Jit Hoong Ng",
                "key": "闽西特色，地道干货"
            },
            {
                "value": "高处望下，南溪涓涓地流过悠长的峡谷。峡谷间形态各异的土楼，或大或小，或高或低，或聚或散，似带状蜿蜒铺就，起伏连绵，南溪由此博得“士楼沟”美誉。",
                "key": "涓涓南溪筑起土楼长城"
            }
        ]
    },
    {
        "dest": "沈阳",
        "亮点": [
            {
                "value": "古城虽已换新颜，但是昔日皇城的气魄仍震慑人心，作为清太祖努尔哈赤的行宫，沈阳故宫是中国现存仅次于北京故宫的最完整的皇宫建筑，所以来沈阳一定不能错过。",
                "key": "穿越旧时皇城，感受昔日盛京"
            },
            {
                "value": "这里曾是张作霖的府邸，记录着军阀时期的民国历史。忆往昔战火纷争的岁月，无论是建筑、内饰，还是沉湎那段历史，都会让你不虚此行。",
                "key": "一座大帅府，半部民国史"
            },
            {
                "value": "沈阳的雪其实也并没什么不同，只是凡沈阳人也都喜欢下了雪的沈阳，空气变得清新，城市也都变得清爽起来，若是你也有着爱雪的情结，冬天就来沈阳看雪吧。",
                "key": "冬季到沈阳来看雪"
            },
            {
                "value": "都说来沈阳不能不听沈阳二人转，那么最地道的去处是哪呢？自然是享负盛名的刘老根大舞台，听些老百姓家长里短的段子，吃了晚饭来这过过瘾开开心，想必会让旅行增色不少，不过这里价格确实不便宜呀。",
                "key": "看正宗东北二人转"
            },
            {
                "value": "很多沈阳人都没听过这个地方，但是来了绝对会让你眼前一亮，在闹市里还有这样一处安静之地，悠哉地待上一个下午，听听圣经里的故事，赶上周末有新人结婚的话，更能感受一次真正教堂婚礼的神圣。",
                "key": "小南教堂寻一方净土"
            },
            {
                "value": "浑南如今越来越美了，散步踏青放风筝钓鱼，赶上阳光明媚的日子，来这度过一个悠闲的下午，吃点野餐，打打扑克，再没有比这更悠闲了吧。",
                "key": "浑河畔享幽静生活"
            }
        ]
    },
    {
        "dest": "沙巴七日",
        "亮点": [
            {
                "value": "在世界三大潜水胜地之一的诗巴丹，5米的浅滩之后就是垂直落下600米-700米深的湛蓝海洋，面对如此诱人的条件怎能不潜水！",
                "key": "潜水！潜水！潜水！"
            },
            {
                "value": "沙巴被誉为世界十大最佳海景观看日落地之一。因为它的海岸线朝西,而西边的海平面排列着几处岛屿。每天傍晚都可以看到落日红霞。",
                "key": "看日落"
            },
            {
                "value": "不出门置身海上，出了门身在海中。",
                "key": "住水上屋，享受大海"
            },
            {
                "value": "在神山公园的原始森林间穿行，观赏各种珍贵植物，运气好的话还能看到世界第一大的花“霸王花”。",
                "key": "穿越雨林，探访大王花"
            },
            {
                "value": "住在四面环海的小岛上，面对20马币4只的大螃蟹你还HOLD住吗？",
                "key": "放开肚子吃海鲜"
            },
            {
                "value": "马来西亚的第一高峰等着你去征服。",
                "key": "登顶神山！"
            }
        ]
    },
    {
        "dest": "泉州",
        "亮点": [
            {
                "value": "双塔©Vincent H P Liu",
                "key": "跟东西双塔合个影"
            },
            {
                "value": "来到泉州一定要听一下最正宗的南音。南音是“中国音乐的活化石”。南音在泉州民间一些公共场所，例如文庙、关帝庙、工人文化宫等都有演出，也许你在街口的下一个转弯就能听到南音婉转的声音。",
                "key": "听一曲正宗南音"
            },
            {
                "value": "泉州水土丰美，小吃种类繁多。泉州肉粽闻名遐迩，一口下去，有肉、有菜，油光鲜亮，满口清香。安海土笋冻更是就地取材，配上蒜末北醋，鲜嫩爽口。还有早餐暖胃的面线糊，质嫩味鲜的“肉燕”，湖头米粉，新鲜沁脾的猪血汤，口感与养生双佳的洪濑鸡爪，菜头酸等等。",
                "key": "嫩，非常嫩的肉粽"
            },
            {
                "value": "清源之奇以石，清源之灵以泉。元人赞誉其为“闽海蓬莱第一山”。“清源鼎峙”为旧泉州十景之一，历来为游客登临览胜。据泉州府志记载，清源山最早开发于秦代，唐代“儒、道、释”三家竞相占地经营，兼有伊斯兰教、摩尼教、印度教的活动踪迹，逐步发展为多种宗教兼容并蓄的文化名山。",
                "key": "闽海第一山——清源山"
            },
            {
                "value": "海上丝绸之路，起点位于福建省泉州市，是陆上丝绸之路的延伸。形成主因是因为中国东南沿海山多平原少，且内部往来不易，因此自古许多人便积极向海上发展。泉州是中国历史上对外通商的重要港口，有着上千年的海外交通史，自唐代开埠，即为中国南方四大对外通商口岸之一。",
                "key": "海上丝绸之路起点"
            },
            {
                "value": "泉州的宗教有佛教、道教、伊斯兰教、景教（古天主教）、印度教（婆罗门教），基督教、摩尼教（明教）、日本教、犹太教和拜物教等，历史悠久，史迹丰富，在海内外有较大影响。经过千百年的变化兴替，现在泉州尚有道教、佛教、伊斯兰教、基督教和天主教的寺观教堂五六百座。此外，还有大量的民间信仰乡土神祇小宫庙数千座。由于宗教逐步走向世俗化，有些寺庙把佛、道、乡土神祇一起奉祀，兼容并蓄，它们各自拥有不少信教群众。",
                "key": "世界宗教博物馆"
            }
        ]
    },
    {
        "dest": "法国十日",
        "亮点": [
            {
                "value": "初到法兰西不如先放松一下，和同行的人一起漫步于塞纳河旁。清晨秀美，午间灿烂，傍晚沉醉，夜晚妖娆，塞纳河用她不同的表情，代表着巴黎欢迎你的到来。",
                "key": "牵手在塞纳河畔"
            },
            {
                "value": "对于想要享受二人旅程的情侣来说，巴黎无疑是最浪漫的选择之一。无论是在埃菲尔铁塔下拥吻，还是去爱墙上留下爱的印记；或是到左岸的咖啡馆饮一杯咖啡，在Laduree点一块地道的马卡龙；抑或到香榭丽舍大街和附近的二手市场手牵手逛一逛摆满小物的街道，都会是不错的选择。",
                "key": "环游浪漫之都"
            },
            {
                "value": "凡尔赛宫© Château-de-versailles-cour",
                "key": "沉醉艺术的天堂"
            },
            {
                "value": "Valençay©louis.foecy.fr无数次在小说、电影中看到的城堡，如今终于可以亲身体会一下了！法国各地分布着许多不同风格的古堡，其中不少城堡如今依然接受外来宾客留宿。想要体会正宗法兰西古典风情的话，这样的经历绝对必不可少。",
                "key": "探索古城堡"
            },
            {
                "value": "瓦伦索© kavana",
                "key": "在花田中起舞"
            },
            {
                "value": "在法国就算不作任何行程安排，随意呆着也足够。浪漫多变的巴黎、温柔却气概十足的里昂、硬朗迷人的阿尔萨斯-洛林、幸福感爆棚的普罗旺斯、放飞爱情的圣地蔚蓝海岸……无论哪里的法国人，大都是一样的随性。不如放下平时的心情，体验一下真正随性的法兰西。",
                "key": "感受精致慢生活"
            }
        ]
    },
    {
        "dest": "波兰",
        "亮点": [
            {
                "value": "钢琴诗人——肖邦",
                "key": "extra"
            },
            {
                "value": "在许多人眼中，波兰是个悲情的国家。残忍的纳粹在波兰疯狂屠杀，给这个国家留下难以磨灭的阴影。不再仇恨，但决不遗忘！",
                "key": "集中营——决不遗忘！"
            },
            {
                "value": "去波兰，可以不去华沙，但一定要去克拉科夫，去中央广场、去古城，去这座文化之城里感受克拉科夫人的悠闲与精致。",
                "key": "旧都克拉科夫"
            },
            {
                "value": "每年的5~9月是波兰较美丽的时候，天气温暖而阳光明媚，9月被誉为“波兰金色秋天”的开始。来这里感受秋日的美景吧！",
                "key": "“金色秋天”"
            },
            {
                "value": "逛集市，品民俗",
                "key": "extra"
            },
            {
                "value": "波兰美女",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "波士顿",
        "亮点": [
            {
                "value": "Boston Common Frog Pond, Fall  Boston© BostonPhotoSphere作为美国最古老城市公园之一，波士顿公园创建于1634年，是绿宝石项链的一部分。公园旁著名的中央墓地，埋葬着著名的塞缪尔斯普拉格。他参与了波士顿茶叶事件和美国独立战争。",
                "key": "漫步最古老公园"
            },
            {
                "value": "Harvard© Funky Tee1636年建立，哈佛大学这所比美国历史还悠久的大学，培养出来无数杰出的各领域人士。是全球最享誉盛名的学校，也是全美最难入读的高等学府。学校随处可见砖红色的古典建筑，典雅厚重。",
                "key": "常春藤联盟哈佛大学"
            },
            {
                "value": "Trinity Church  Boston© podbay这座典雅的哥德复兴式的教堂，仿十一世纪法国中部岛奥凡尼“法国罗马式”建筑而成，设计精致异常，是美国教堂建筑中的典范。",
                "key": "三一教堂"
            },
            {
                "value": "Boston© jeffjunn紧邻三一教堂的波士顿图书馆是波士顿人读书学习的好去处，环境宁静典雅。图书馆建于1807年，藏书约75万册，并有一间美术馆，陈列波士顿地区的画家和艺人的作品。经常有小学生，上班族等各类人在此阅读。",
                "key": "波士顿公共图书馆"
            },
            {
                "value": "Boston à l&apos;heure bleue© Manu_H作为新英格兰最大城市，夜晚的波士顿是宁静的，也是热闹的。市中心的上班族都驱车回到了郊区的家，而大学生的派对才刚刚开始。各种剧院中的演出，派对永远不断。波士顿永远不会让你厌倦。",
                "key": "波士顿夜景"
            },
            {
                "value": "MIT reflection©joiseyshowaaMIT是当之无愧的“世界理工大学之最”，她是全美录取率最低的大学之一，是美剧生活大爆炸中Howard引以为豪，并时时用于标榜自己的母校。不同于哈佛大学为代表的常春藤学院风格，MIT有许多新奇的现代派建筑，成为波士顿亮丽的风景。",
                "key": "麻省理工学院"
            }
        ]
    },
    {
        "dest": "波尔图",
        "亮点": [
            {
                "value": "杜罗河夜景©David Baxendale",
                "key": "坐船静静徜徉在杜罗河"
            },
            {
                "value": "唐路易斯一世大铁桥连接加亚和波尔图老城区，高70余米，跨度达395米，宽8米，至今仍是跨度最大的铁桥之一。站在铁桥上，两岸风景一览无余。",
                "key": "在路易斯铁桥上尽享两岸美景"
            },
            {
                "value": "酒吧一角©Chris",
                "key": "利贝拉码头酒吧享受惬意阳光"
            },
            {
                "value": "波尔图足球俱乐部© Ângela Antunes",
                "key": "为波尔图队而欢呼"
            },
            {
                "value": "波尔图酒©Porto Bay Events",
                "key": "品波尔图酒感“酒都”之魅"
            },
            {
                "value": "Pasteis de nata蛋挞可不是普通的蛋挞哦，它有着悠久的历史。它的蛋挞用最优质的面粉和奶油蛋羹精心烹制而成，上面还洒有肉桂，足以让吃过一次的游客上瘾。",
                "key": "吃货的Pasteis de nata蛋挞"
            }
        ]
    },
    {
        "dest": "泰国双城十日",
        "亮点": [
            {
                "value": "从高级饭店到传统高脚屋，从酒吧到路边摊，从各种花样的主食到让人眼花缭乱的小吃甜品还有种类繁多便宜到爆的水果，总之，准备好你强大的胃，不要矜持，不要害羞，好好地溺爱你的味蕾，开怀大吃吧！",
                "key": "“泰”珍馐：溺爱你的味蕾"
            },
            {
                "value": "手工艺品、小吃零食、佐料调料、滋补药品、珠宝首饰，各种各样的摊铺、手工艺品店、家居家饰店、玩具店，大大小小的周末市场为神马购物袋和行李箱都这么小？！千万看好荷包，生活还要继续啊。",
                "key": "“泰”疯狂：跪求超大购物袋"
            },
            {
                "value": "逛了一天有些疲倦？去SPA去马杀鸡！可以尝试闲适的街边按摩，也可以到装修精致的店里SPA，专业的泰式按摩师专业的技法一定会让所有的疲乏酸痛通通消散，爽到爆！",
                "key": "“泰”舒服：SPA+马杀鸡"
            },
            {
                "value": "这是世界上佛寺最多的地方。漫步城中，映入眼帘的是巍峨的佛塔，红顶的寺院，红、绿、黄相间的泰式鱼脊形屋顶的庙宇，充满了神秘的东方情调，寺庙里四处充满了对佛的崇拜与敬仰。",
                "key": "“泰”神奇：庙宇传奇"
            },
            {
                "value": "不看人妖你都不好意思说自己去过泰国，美丽婀娜的人妖可谓让男生瞠目赞叹，让女生羡慕嫉妒恨！杀伤力极大、以力量与敏捷著称的泰拳同样值得一看。",
                "key": "“泰”惊人：人妖泰拳跌破眼镜"
            },
            {
                "value": "在泰国，你远不必为天气不好而担心，即使阴雨，那也是暂时的灰暗而已。夏季是泰国的雨季，而在春秋冬三季，你几乎可以每天和最干净的阳光拥抱，和最纯净的空气激吻。当你惊叹于大自然之神和造化之奇，或许你会蓦然发现，你已深深爱上这纯粹的天然色无法自已。",
                "key": "“泰”美丽：爱上纯粹的天然色"
            }
        ]
    },
    {
        "dest": "泰国",
        "亮点": [
            {
                "value": "从阳光下金碧辉煌的大皇宫到月光里人声鼎沸的考山路，从高端大气上档次的暹罗商圈到摩肩接踵小商铺的恰图恰；曼谷在一天二十四个小时的每一分钟都能带给你别样的充实体验。",
                "key": "曼谷——一个天使之城"
            },
            {
                "value": "四四方方的清迈古城内满是大大小小的寺庙和旅馆餐厅。白天里人们享受泰式按摩，夜晚本地人和游客一起涌上街头享受混杂热闹的夜市。素帖山上俯瞰下去，被护城河环绕的清迈依然有一丝的古朴气息。",
                "key": "清迈——尽享泰囧style"
            },
            {
                "value": "来普吉岛享受人生的旅行者大有人在。找一处悠闲干净的海滩，一把躺椅，一个椰子，一缕微风，涂好防晒霜：人们来这里就是为了放空自己。不要那么赶时间，选择长尾船而不是快艇，在岛屿之间游荡，发现自己中意的海域，下水畅游！",
                "key": "普吉岛——度假首选"
            },
            {
                "value": "“男人的天堂”名声远播，有好也有坏。有人在这里享受到了无与伦比的欢乐时光，也有人从这里失望而归。人妖是芭堤雅这座小城的绝对亮点，每晚各大秀场都会灯火通明。看似轻浮的情欲场外又有谁知，到底遮蔽了多少人无奈而辛酸的生活？",
                "key": "芭堤雅——岛屿中的不夜城"
            },
            {
                "value": "每年都有来自世界各地的游客来到苏梅岛，一部分人梦想着考取潜水执照，在珊瑚礁群和鱼儿的陪伴中畅游深海；一部分人是来追逐明月圆满的那一日，在帕岸岛海滩上疯狂派对；还有一部分人只是来享受宁静的海风和沙滩，还有香甜可口的椰子。",
                "key": "苏梅岛——一座宁静的岛屿"
            },
            {
                "value": "泰国风味美食一直以来广受赞誉，以各种香料为特色的泰式料理口味千变万化，菜式也独特精致，绝对值得品尝。",
                "key": "吃货福音之泰式大餐"
            },
            {
                "value": "泰国人对待信仰的态度从遍地的寺庙和僧人的高贵地位便可窥见一斑；除了信仰，对国王的绝对尊崇和敬佩也是泰国人的一大特点；曼谷的大皇宫和其中的玉佛寺自然成为了这两种情感的集结核心。",
                "key": "四处皆金碧，千佛奉辉煌"
            },
            {
                "value": "考山路绝对是曼谷的背包客聚集地，在这个区域随处可见廉价的旅馆和热闹的酒吧。临近夜晚时各类商贩都涌上街头，空气中弥漫着烧烤的味道，年轻人们的狂欢往往能够持续到凌晨三、四点钟。",
                "key": "考山路上的背包天堂"
            },
            {
                "value": "曼谷是东南亚著名的购物天堂。城市中心区域暹罗（Siam）商圈内有若干个超大型购物中心，除了琳琅满目的国际品牌，还有许多本地名品。疯狂折扣不说，满额还可以退税噢！个别商场刷银联卡还有折扣呢！",
                "key": "暹罗商圈，购物血拼"
            },
            {
                "value": "湄南河蜿蜒着穿过曼谷市区，之后向南流淌注入泰国湾。乘船观日落已经成为在曼谷必不可少的体验之一，远观郑王庙和大皇宫的视角也非常好。白天也能够租到小船带你畅游湄南河，还能直接通过运河前往水上市场。",
                "key": "夜幕下的湄南河"
            },
            {
                "value": "曼谷周围有着各种著名的“奇葩”市场。丹嫩沙多和安帕瓦都是在船上做买卖的著名水上市场；火车和摊贩都不慌不忙和谐相处的美功铁道市场；繁忙拥挤的恰图恰周末市场。在这些市场里不仅能够淘到好东西，还能领略满满的泰国风情。",
                "key": "各式各样的欢乐市场"
            },
            {
                "value": "清迈城内城外遍地都是大大小小的寺庙和神龛。比较著名的有素帖山双龙寺、柴迪隆寺、帕辛寺和清曼寺。不必刻意找寻，在闲逛时走进一座不经意遇见的寺庙，用平静淡然的心去体会那种淳朴自然的美好。",
                "key": "在路上遇见各种庙宇"
            },
            {
                "value": "宁曼路上熙熙攘攘地开满了各种文艺小店、酒吧咖啡馆、按摩店和饭店。从宁曼路到东侧的席里曼卡拉占路，其间的整个一片区域有好几条横街，氛围格外清新脱俗，是各种摄影爱好者聚集的“文艺片场”。",
                "key": "在宁曼路上文艺一把"
            },
            {
                "value": "清迈的夜市是出了名的热闹。平日里夜市集中在城东的昌康路上，周六夜市在城南的瓦莱路，周日夜市则在城内的主干道上。周日夜市上的店铺因为有官方限价政策，所以大部分商品的价格会相对低一些。",
                "key": "在热闹非凡的夜市淘宝"
            },
            {
                "value": "到了清迈，又极度渴望正宗泰式按摩的话，一定不要错过清迈女子监狱提供的按摩服务。这里的按摩师都是正在监狱服刑，但表现较好的女犯，门口还有狱警看守。手法十分专业，价格也相对公道。",
                "key": "在女子监狱体验泰式按摩"
            },
            {
                "value": "清迈古城西北，怀乔路上的千人火锅正可谓鼎鼎大名。199铢的实惠价格和各种海鲜水果的超值享受让许多游人慕名前往。选择到这里美餐一顿的中国人很多，老板甚至请来了歌手在台上演唱中文流行歌曲。",
                "key": "在千人火锅饱餐一顿"
            },
            {
                "value": "普吉岛的魅力来自于它那美丽的大海和令人神往的海滩。大自然赋予普吉绚烂的热带阳光和迷人的海滨：背靠葱茏的小山丘，椰子树和橡胶树树影摇曳，象牙色的沙滩镶嵌在岛的边缘，海上小船星星点点。",
                "key": "惬意的沙滩浴"
            },
            {
                "value": "从任何一个码头出发都能找到一个完美的浮潜点。简简单单地把自己装备好，在清澈碧蓝的海水中缓缓游动，看看水底世界柔软的细沙中藏着几只小螃蟹。小心不要呛着水！上岸来一个冰凉甜美的椰子，爽极了！",
                "key": "在海中与鱼群共舞"
            },
            {
                "value": "普吉岛的招牌自然是弯弯的长尾船和茵茵的椰树。乘坐长尾船悠闲的在海面上晃荡，随波逐流，兴致来了就换上泳衣跳进海里，跟鱼儿们共享温润的海水。当然啦，如果赶时间的话还是选择快艇吧。",
                "key": "摇啊摇，摇到普吉岛"
            },
            {
                "value": "人人都说芭堤雅是“男人天堂”。大小酒吧中无比丰富的夜生活，各式各样以“性”为核心主题的演出与秀场，独具特色的“人妖”文化，让各国游客都想来一饱眼福，也让这座原本宁静的小城越来越喧嚣浮华。",
                "key": "声色犬马，男人天堂"
            },
            {
                "value": "芭堤雅原本只是一个小渔村，越战期间的美国大兵为了寻欢作乐，发现此地海景别致，在此修建起了度假中心，才成就了今天的芭堤雅。芭堤雅原本只有三条平行的大道，后来在此发展起引人注目的旅游产业。",
                "key": "“东方夏威夷”"
            },
            {
                "value": "芭堤雅的旅游业在泰国的发展程度很高，除了沙滩和人妖，这里能够欣赏到许多足以涵盖泰国民俗文化的景观：水上市场、迷你暹罗、东芭乐园、七珍佛山、真理寺，不如趁此机会好好领略一番。",
                "key": "丰富多彩的泰国民俗"
            },
            {
                "value": "苏梅岛周围还有很多岛屿，北边是帕岸岛，再向北是涛岛，涛岛旁边是南园岛，南边是旦岛，西边是安通群岛。爱玩又有活力的人们享受跳岛的乐趣，在这一片片小小的乐土中感受旅行和冒险的快感。",
                "key": "玩转各种岛"
            },
            {
                "value": "每个月圆之夜，帕岸岛的海滩上就会成为一片狂欢的海洋。年轻的派对爱好者们手提廉价的酒桶，身上涂满荧光色的图案，在月光和星光的照耀下，随着吵闹动感的电子音乐节奏摇摆起来，不醉不归！",
                "key": "月满天际，派对搞起！"
            }
        ]
    },
    {
        "dest": "泰山",
        "亮点": [
            {
                "value": "日观峰，位于玉皇顶东南，因观日出而闻名。观日长廊全长30米，亭廊衔接，似仙阁矗立。登临泰山顶，观日出云海，体会“一览众山小”的豪情。",
                "key": "泰山日观峰顶，看日出"
            },
            {
                "value": "泰山十八盘是泰山登山盘路中最险要的一段，此处要攀登石阶1827级。两山崖壁如削去了一块，陡峭的盘路镶嵌其中，远远望去，恰似天门云梯。在攀登精疲力竭之时，才会深深感受到泰山之壮美。",
                "key": "徒步十八盘，考验耐力"
            },
            {
                "value": "红门是红门宫的简称，是泰山中路也是传统登山线路的起点，因红门宫西北大藏岭岩石富含矿物质发红色，而且形似两扇大门，因而得名。气候晴朗的清晨从飞云阁向大藏岭方向遥望，便能看到“红门晓日”的美景。",
                "key": "红门边，看“红门晓日”"
            },
            {
                "value": "中天门是登泰山的中程，也是登泰山东西两条线路的交汇之处和必经之地。中天门是泰山的半腰，山岭簇拥，高峻巍峨，向下看是已经迈过的层层台阶，向上，是自己即将奋战的历程。",
                "key": "中天门，泰山半腰小憩"
            },
            {
                "value": "泰山天街是指南天门向东到碧霞祠一段街道，长约100米。岱顶天街，商铺林立，亦市亦街，形成了特有的风俗。最初因为上山的香客络绎不绝，为香客提供食宿而逐渐出现了一些商铺。之后，经政府修葺，殿宇毗连，似天上街市。",
                "key": "天街，天上的街市"
            },
            {
                "value": "白菜、豆腐和水，此三样食材看似简单，可泰安当地的百姓用它们做出了鲜美的一道菜。用小石磨研磨、以泰山水成浆加工出来的豆腐，添之以精选的白菜，再以泰山水小炖而成。靠近山麓或在登山途中有泉水处品尝这道菜，原汁原味。",
                "key": "品泰山三美"
            }
        ]
    },
    {
        "dest": "泸沽湖",
        "亮点": [
            {
                "value": "泸沽湖的姑娘热情大方，就像一朵格桑花；泸沽湖的传说久远动情，让人心驰向往；泸沽湖的走婚习俗神秘叵测，淳朴独特的种种奇风异俗亘古独存。",
                "key": "女儿国的走婚"
            },
            {
                "value": "在这里，不安分的细胞会被激活。四通八达的都是不一样的风景。无论是自行车、包车还是走路，背上行囊，发现不一样的泸沽湖。",
                "key": "环湖、骑行、呼吸"
            },
            {
                "value": "清晨，乘坐摩梭人特有的猪槽船，穿着外套或者裹着毯子，荡漾在清澈如镜的湖水中，手心捧着一杯暖到心窝的茶，静静等待日出湖面的那刻。",
                "key": "猪槽船和涟漪的湖畔"
            },
            {
                "value": "客栈里是天南地北的旅行者，是生活在这片仿佛与世隔绝世界里的当地人，是来自五湖四海的故事。面湖而建的客栈，依傍着湖水和夕阳，约上两三个新朋友，大家把酒临风，定会心旷神怡，宠辱皆忘。",
                "key": "“面湖而生”的客栈"
            },
            {
                "value": "有人说，泸沽湖是中国艳遇指数最高的地方，不知道有没有人反对，至少在酒吧的书架上方会见到“偷情浪漫，偷书可耻”几个字，虽说出于行文需要的“偷情”二字用的不贴切，但这里慵懒到让人忘记今夕是何夕的景色，两情相悦的事情大概会很顺其自然的发生吧。",
                "key": "浮生偷得半日闲"
            },
            {
                "value": "把手机关掉，趴在客栈的古老木柱子上；慵懒地躺在铺着洁白床单的软床上；啜一口香甜的地方茶叶；翻几页《走出女儿国》。到了这片宁静的大地，发呆和胡思乱想才是正经事。",
                "key": "一个人的时光"
            }
        ]
    },
    {
        "dest": "洛杉矶",
        "亮点": [
            {
                "value": "钟情于好莱坞大片的朋友一定不能错过环球影城。各种电影中出现的场景在这里一并还原，特效的表演让观众目瞪口呆！",
                "key": "大片诞生的地方"
            },
            {
                "value": "在世界上最大的综合游乐场，回到唐老鸭和米老鼠的世界，像个孩子一样尽情地体验纯粹的快乐。",
                "key": "第一座迪士尼乐园"
            },
            {
                "value": "来到东海岸怎么能不去踩踩沙滩呢！吹着海风，喝点小酒，欣赏流浪吉他手的演出，人间天堂也不过如此。",
                "key": "圣莫妮卡海滩"
            },
            {
                "value": "来到洛杉矶湖人队的地盘，去斯台普斯球馆看一场湖人队的主场赛事成为NBA球迷们的朝圣之旅。现场球迷的尖叫绝对能够震撼你的耳膜，场上奔跑着的黄色球衣也会令你热血沸腾。",
                "key": "看一场湖人主场赛事"
            },
            {
                "value": "不管是世界最为富有的艺术机构之一的盖蒂艺术中心，亦或是有强烈的盖瑞金属片状屋顶风格的迪士尼音乐厅，“天使之城”也是艺术之都。",
                "key": "艺术之旅"
            },
            {
                "value": "在洛杉矶，最不缺的当然是大牌明星了。如果没能偶遇真人，就去星光大道看看，找张签名合影过过瘾。",
                "key": "“星”光熠熠"
            }
        ]
    },
    {
        "dest": "洛阳",
        "亮点": [
            {
                "value": "相传卢舍那大佛按武则天的相貌雕凿，所以佛像威严中有几分女性的圆润，想来，一代女皇定是绝代佳人。",
                "key": "龙门，拜千年大佛"
            },
            {
                "value": "当年，白马驮载着佛经和佛像来到这里，如今白马已成石马，而驮经的艰辛依然被缅怀。",
                "key": "白马寺，看白马"
            },
            {
                "value": "当你看到埋葬关羽首级的关林时，“温酒斩华雄”、“兵败走麦城”的故事总让人忍不住为一代豪杰感叹。",
                "key": "关林，祭拜关云长"
            },
            {
                "value": "武则天的一念之差，成就了牡丹在洛阳的归属，去牡丹园尽情观赏怒放的牡丹吧。",
                "key": "牡丹园，赏国花"
            },
            {
                "value": "洛阳老城区还保留着原始的历史风貌，漫步老街，找寻旧日的时光，感受历史的温情。",
                "key": "逛老街，看古今"
            },
            {
                "value": "闹市中发掘出的遗迹，揭开了二千多年前为天子方可乘六驾马车的神秘面纱。",
                "key": "天子驾六，品王者风范"
            }
        ]
    },
    {
        "dest": "济南",
        "亮点": [
            {
                "value": "来济南，必然是要赏泉水、荡轻舟、想想大明湖畔夏雨荷的。目光触及之处，是四面荷花、三面垂柳、一城山色和半城湖光，在这座北方城市里，你会感受到江南的清丽婉约。",
                "key": "观泉，拂柳，赏荷花"
            },
            {
                "value": "来济南喝一口清冽甘美的泉水，饮一口泉水泡的茶，才算是没白来泉城一遭。",
                "key": "饮一口泉水，唇齿留香"
            },
            {
                "value": "剪子巷、老花墙子街······这些济南老街历史悠久，韵味十足，丝毫不亚于北京的胡同。",
                "key": "走近老街区的泉水人家"
            },
            {
                "value": "鲁菜的滋味鲜香无比，惹人食欲。来到这里，像山东人一样豪气云天、大快朵颐吧！相信济南会留住你的胃，让你彻底爱上她。",
                "key": "大碗喝酒，大口吃鲁菜"
            },
            {
                "value": "千佛山是佛教名山，灵岩寺是“海内四大名刹”之首。千佛山礼佛，看红尘滚滚，灵岩寺品茶，听袅袅佛音。直至幡然悟道，笑看红尘。济南，真的是一块有灵性的宝地。",
                "key": "千佛山礼佛，灵岩寺许愿"
            },
            {
                "value": "来济南不看《粉墨》，那是一大憾事。《粉墨》是济南市杂技团的演出剧目，是一出融合了传统京剧、现代造型和当代舞蹈的京剧意向杂技剧，惊险刺激的杂技表演让人叹为观止。",
                "key": "看粉墨杂技，记得合上嘴巴"
            }
        ]
    },
    {
        "dest": "海南",
        "亮点": [
            {
                "value": "车水马龙的城市是否让你厌倦了浑浊的空气？深入海南的雨林地带，大口吸入富含负离子的清新空气，除却清爽之外同时还能感受探索神秘热带雨林的乐趣。",
                "key": "探索雨林秘密"
            },
            {
                "value": "蜈支洲岛是中国第一潜水基地，这里拥有亚洲能见度排名第二的海水，是绝佳的潜水地点。换个角度看世界，让色彩斑斓的珊瑚调剂单调的生活。",
                "key": "潜入蜈支洲海底"
            },
            {
                "value": "在椰梦长廊欣赏傍晚日落，看看收网渔民劳动的情景，呼吸温润的海风，生活居然能这么享受！",
                "key": "安静海滨，漫步椰梦长廊"
            },
            {
                "value": "海南岛的莺歌海盐场与天津长芦、台湾布袋盐场齐名，盐池呈现的别样风景定能令你印象深刻。",
                "key": "盐场的别样风景"
            },
            {
                "value": "叮叮咣啷的自行车骑过年成已久的街区，人们安逸地经过这里，历史像是骑楼老街里某一处不经意的花朵，不显眼但是很惊艳。",
                "key": "骑楼老街的古老故事"
            },
            {
                "value": "去海南吃海鲜完全是情理之中，不同价位不同品种的海鲜在海南应有尽有，还不赶紧来大快朵颐！",
                "key": "海鲜盛宴大快朵颐"
            },
            {
                "value": "叮叮咣啷的自行车骑过老旧的街区，人们安逸地经过这里，历史像是骑楼老街里某一处不经意的花朵，不显眼但是很惊艳。",
                "key": "骑楼老街的古老故事"
            },
            {
                "value": "不同于三亚的喧嚣，这里没有人群，只是海风吹过的声音。在这儿的每一次呼吸，都感觉灵魂被洗涤。",
                "key": "吹不散的海风"
            },
            {
                "value": "睡个懒觉，起床后慢悠悠晃去吃个早午茶，晚上可以只是单纯和朋友聊天或K歌，晚餐、夜宵，体验一天的海口生活，而椰树、海风，伴随南国风情慢慢舒卷在每个流连海口人的心里。",
                "key": "南国风情"
            },
            {
                "value": "没有比在海边发呆更舒服的事情了，亚龙湾，无论是清晨还是傍晚，无论是戏水还是发呆，海风海水海浪，海之韵就在你身边。",
                "key": "尽享海韵亚龙湾"
            },
            {
                "value": "热带丛林的茂盛植被是中国大陆绝大部分地区难以目睹的，来三亚，不妨也探访一下热带雨林的神秘吧。",
                "key": "热带雨林的神秘"
            },
            {
                "value": "天涯海角不一定是三亚最美的地方，仅仅“天涯海角”之名已充满浪漫情怀。带着你的TA，来这里情定终身吧。",
                "key": "情定海角天涯"
            },
            {
                "value": "蜈支洲岛拥有“亚洲第二清”的海水，而这里的水域还能见到非常难得的软珊瑚。来蜈支洲岛潜水绝对是终生难忘的体验。",
                "key": "蜈支洲潜水看珊瑚"
            },
            {
                "value": "在南山寺参拜海上观音，祈求未来，沉静浮躁的心。同时感受唐朝风格建筑与山、水的交融，来一场丰盛的视觉大餐。",
                "key": "慰藉心灵，参拜海上观音"
            },
            {
                "value": "登上铜锣岭，文昌的绿意尽收眼底，而山岭本身也是植被丰茂。此外在铜鼓岭还可以俯瞰美丽的月牙湾。",
                "key": "铜锣岭撷翠"
            },
            {
                "value": "在云龙湾可以看到真实的拉网捕鱼，捕鱼大概时间是在每天下午4点左右退潮的时候开始，要花近2小时完成。",
                "key": "亲观拉网捕鱼"
            },
            {
                "value": "来文昌，怎能不吃海南四大美食之首的文昌鸡。文昌鸡肉质滑嫩，皮薄骨酥，香味甚浓，肥而不腻。在文昌，绝对是吃货的福音。",
                "key": "美味文昌鸡"
            }
        ]
    },
    {
        "dest": "海德堡",
        "亮点": [
            {
                "value": "没有围墙，没有入口，只有古老的建筑上小小的铭牌，不知不觉中，你已经置身于海德堡大学之中。黑格尔、歌德、舒曼，一个个响亮的名字都与这座小城有关。他们走过，学习过，思考过的地方，也许也留下了你的足迹。",
                "key": "古老的大学城"
            },
            {
                "value": "葡萄酒爱好者？好奇贵族的古堡地窖？来看一看能容纳221726升酒的世界上最大的酒桶吧，没准还能一尝各种风味。",
                "key": "世界上最大的葡萄酒桶"
            },
            {
                "value": "伟人也有年少时，谁没捣蛋过呢？前人们画在墙上的涂鸦，百年之后终于在这里等到了你。说不定能油然而生一种知己难逢的感觉呢。",
                "key": "辨识学生监狱墙上的涂鸦"
            }
        ]
    },
    {
        "dest": "涠洲岛",
        "亮点": [
            {
                "value": "涠洲岛本身就是一个火山岛，这里有全国闻名的火山口地质公园。来这里观赏奇形怪状的火山岩，感叹大自然的神力！",
                "key": "探索形态各异的火山岩石"
            },
            {
                "value": "涠洲岛天主教堂是法国传教会在北海建立的最早的教堂，是我国现存的几座较大的天主教堂之一。整座教堂由岛上特有的珊瑚石建成。",
                "key": "观赏珊瑚石砌成的天主教堂"
            },
            {
                "value": "滴水丹屏有着绝美的岩石景观，由于经历海洋的侵蚀而造型奇特，岩石上绿树成荫，石缝中还常常有水溢出。",
                "key": "漫步在绝美的滴水丹屏"
            },
            {
                "value": "在涠洲岛看日落的最佳位置在石螺口海滩，阳光洒在海面上，一片金黄，景色醉人。情侣们手牵手在这里等待着日落，可谓是最浪漫的事了！",
                "key": "金黄璀璨的日落景色"
            },
            {
                "value": "在火山口公园内有一个非常知名的临海栈道，一面是惊涛拍岸的景象，一面是形态各异的火山岩，在这里走一趟意义非凡。",
                "key": "惊险刺激的临海栈道"
            },
            {
                "value": "作为四面环海的火山岛，这里有多种多样的美味海鲜，点上一大桌，与朋友们一起大快朵颐吧！",
                "key": "美味丰盛的海鲜大餐"
            }
        ]
    },
    {
        "dest": "温哥华",
        "亮点": [
            {
                "value": "煤气镇©Phillip P",
                "key": "独特的煤气镇"
            },
            {
                "value": "温哥华©Natalia Rolon Sotelo",
                "key": "必不可少的中国味儿"
            },
            {
                "value": "“春有百花秋有月，夏有凉风冬有雪。”用这句诗来形容温哥华再合适不过了。夏无高温冬无严寒的温市，一年四季都适合旅行，你还在等什么呢？",
                "key": "春有百花冬有雪"
            }
        ]
    },
    {
        "dest": "漠河",
        "亮点": [
            {
                "value": "极地上空绚丽变幻的极光，神秘缭绕，只可远观，无法触摸，怎能不让人期待。即使常住于此的老人一辈子也不一定能见到几次的神秘之光，也许就会降临在幸运的你的眼前。",
                "key": "北极村，北极光"
            },
            {
                "value": "不管你是从未见过雪的南方人，还是习惯了零下十几度的北方人，来到这都会被这里的冬天征服，对着这千里冰封万里雪飘的北极感叹一句：这才是冬天！",
                "key": "隆冬的“冻人”风情"
            },
            {
                "value": "外面白雪飘飘，屋内其乐融融。来上一大碗大锅菜，盘腿窝在炕上，和朋友谈天说地，可谓任其世上风雪飘，我自逍遥。",
                "key": "热炕头，大锅菜"
            }
        ]
    },
    {
        "dest": "烟台",
        "亮点": [
            {
                "value": "蓬莱，一直以来都与仙境结缘，不论是秦始皇祈求长生，或是八仙渡海，都符合一切对于幻境的想象。",
                "key": "蓬莱仙境，如影随形"
            },
            {
                "value": "中国葡萄酒工业始于烟台，或许正因为如此，葡萄酒与烟台有了不解之缘，尝一口美酒，品味葡萄美酒夜光杯下不一样的烟台。",
                "key": "葡萄和葡萄酒的故事"
            },
            {
                "value": "烟台山公园的环海路上，陪伴着亘久不变海风的还有浓浓欧式风格的老房子，时间静止在无止无尽的海岸线上，就这样舍不得离开风韵无限的烟台。",
                "key": "无止无尽的海岸线"
            }
        ]
    },
    {
        "dest": "热浪岛",
        "亮点": [
            {
                "value": "这里有各种各样美丽的珊瑚和五彩斑斓的鱼儿，是游客探索海底世界的好去处。",
                "key": "海洋公园看尽海洋美景"
            },
            {
                "value": "阳光明媚的海边沙滩，携一本爱书，喝一杯冷饮，不为别的，只为享受这悠悠时光。",
                "key": "海滩上晒太阳享受悠闲"
            },
            {
                "value": "在热浪岛，穿越丛林也是很多人必要尝试的一项活动，路途中，你可能会遇到一米多长的蜥蜴，也可能是一只可爱的小松鼠，一切全凭运气。",
                "key": "穿越丛林邂逅各种生物"
            },
            {
                "value": "在热浪岛，想要潜入海底并不是遥不可及的一件事，即使你没有潜水证，也可以在教练的帮助下深入海底。",
                "key": "跟着教练潜入海底"
            },
            {
                "value": "一部《夏日的嬷嬷茶》让热浪岛在中国迅速的成名，电影拍完后，嬷嬷茶小屋的原址建起了这座新的小屋，现在主要是售卖旅游纪念品和日常生活用品的小商店。",
                "key": "探访嬷嬷茶小屋"
            },
            {
                "value": "在热浪岛周边海域有着丰富的海洋生物，海龟比较常见也比较容易找到，而小鲨鱼就不那么容易被发现，需要耐心的寻找。",
                "key": "探寻海龟和小鲨鱼"
            }
        ]
    },
    {
        "dest": "爱丁堡",
        "亮点": [
            {
                "value": "卡尔顿山、爱丁堡城堡都是远眺的好地方，天气晴朗、阳光明媚的时候，视野十分开阔。夕阳洒满整个城市的感觉也相当不错哦！",
                "key": "登高鸟瞰古城全貌"
            },
            {
                "value": "苏格兰风笛©k4dordy",
                "key": "听苏格兰风笛天籁之音"
            },
            {
                "value": "Whisky©Petyo Ivanov如果有一种味道可以代表苏格兰，那一定是威士忌的味道。在爱丁堡你可以品尝到最正宗的苏格兰威士忌，沉醉于它的香醇和甘洌。",
                "key": "品威士忌金黄色诱惑"
            }
        ]
    },
    {
        "dest": "牛背山",
        "亮点": [
            {
                "value": "牛背山于海时耄平缓，时耄汹涌，时耄沿着山脊倾泻耄下，让人感视踏步亍仙境。丌过于海可丌是每次都能看得到的，返要看佝的运气哦。",
                "key": "漫步云端观云海"
            },
            {
                "value": "牛背山可谓是观赏贡嘎神山的最佳观赏地。除此之外，只要夛气好，站在牛背山山顶，几乎夛店之国的全部名山都能尽收眼底。",
                "key": "登山顶尽览天府名山"
            },
            {
                "value": "很夗人也许一辈子都没见过佛光，返里有难得一见的“佛光”，如果佝有佛缘的话在此也可观赏到。",
                "key": "神奇的佛光显现"
            },
            {
                "value": "采摘樱桃©Daniele Marolla",
                "key": "泸定县“红樱桃节”"
            },
            {
                "value": "土豆红烧肉©Galcat Ben",
                "key": "尽情品尝当地美食"
            },
            {
                "value": "牛背山尚朑开収完全，所以条件比较艰苦，山顶住宿只能选择帐篷客栈戒考自搭帐篷，但正因如此，也让驴友有机会经历丌一样的帐篷体验。",
                "key": "帐篷客栈的别样体验"
            }
        ]
    },
    {
        "dest": "珠海",
        "亮点": [
            {
                "value": "蓝天、白云、棕榈树、平静的海面以及一颗慵懒的心，愿你在一个风和日丽的下午，或执子之手，或享受独处，缓慢徜徉于情侣路，在步履之间或悠悠单车的印记里尽情享受一段放松的路程。",
                "key": "漫步情侣路"
            },
            {
                "value": "澳门与珠海隔海相望，一艇游轮，一个小时，环岛一周，就足以让你领略澳门风光。",
                "key": "澳门环岛游"
            },
            {
                "value": "搏击长空，壮志凌云，珠海航展上的飞行表演教人领略蓝天的魅力，亦激起观众挑战自我、冲击极限的雄心。",
                "key": "观航展壮景"
            },
            {
                "value": "身处珠海，还可观看紧张刺激的赛车比赛，感受赛车这项竞速运动的速度与激情。如果幸运，还可以偶遇大明星哦。",
                "key": "看激情赛车"
            },
            {
                "value": "“观海景、游海滨、吃海鲜”是珠海人的生活特色，而在众海鲜之中珠海又以自产自销的生蚝最为著名，价廉味美的海鲜让每个游客不由自主地流连忘返，大快朵颐。",
                "key": "extra"
            },
            {
                "value": "观光游玩之余，泡一泡天然温泉，洗去全天的疲惫，换得全身的轻松，不亦乐乎。",
                "key": "泡天然温泉"
            }
        ]
    },
    {
        "dest": "珠穆朗玛峰",
        "亮点": [
            {
                "value": "8844.43米，最新测定的世界最高点。即使无法真正踏足世界之巅，遥遥望去也足以感受它的雄伟壮阔。",
                "key": "远眺珠峰如旗飘逸的云"
            },
            {
                "value": "如果你对《2012》中老和尚气喘吁吁爬上一座寺庙，敲响末日警钟的一幕印象深刻，那一定不要错过绒布寺，那是这一幕的取景地——世界最高的寺院。",
                "key": "守望绒布寺旁的日落金山"
            },
            {
                "value": "嘎玛沟不仅拥有丰富的植物资源，更有品种多样、姿态万千的鸟类，素有“最美山谷”之称。在这里你可以感受到高原上最美、最纯洁、未被玷污的大自然。",
                "key": "走进最美的山谷——嘎玛沟"
            }
        ]
    },
    {
        "dest": "瓦拉纳西",
        "亮点": [
            {
                "value": "当地人认为恒河是最圣洁的水，每日清晨在恒河沐浴可以被赐予祝福，清晨来到恒河边你可以见证这一刻。",
                "key": "恒河边的洗礼"
            },
            {
                "value": "瓦拉纳西早晚都会有相应的印度教仪式，因此，不要忘了遵守当地的宗教习惯，不要带着猎奇的心里去评价感受陌生的事件。",
                "key": "亲临当地神圣的印度教仪式"
            },
            {
                "value": "瓦拉纳西有很多非常具有本地特色的市场，这里的艺术品和印度乐器非常有个性，你也可以在这里购买纱丽，样式都非常好看，而且价格也不会很贵，另外不要忘了，在这里买东西一定要狠狠的砍价。",
                "key": "像当地人一样淘货"
            }
        ]
    },
    {
        "dest": "甘南六日",
        "亮点": [
            {
                "value": "这里的转经长廊长达7公里，一排排的转经桶，组成了拉卜愣寺的护城墙。你可以在清晨和黄昏时分，用指尖挨个触摸经筒，跟着众多来自四面八方的信徒们，缓缓走过这条长长的转经道。",
                "key": "转山转水转拉卜愣寺"
            },
            {
                "value": "这座名气与日俱增，却并未被商业化的小镇，每日清晨伴随诵经声，渐渐苏醒过来，炊烟参合着空气中的水汽弥漫开来，太阳慢慢泛红，自东边射来第一缕阳光。沐浴在晨光中的郎木寺，静若世外桃源。",
                "key": "郎木寺，晨光雾霭中的桃花源"
            },
            {
                "value": "踏入佛塔，登上吱吱嘎嘎的木制楼梯，仔细观看昏暗光线下精致的壁画和佛雕，阅读只言片语的说明文字，仿佛穿越了一段尘封的历史。",
                "key": "吱嘎踏阶，登米拉日巴佛阁"
            },
            {
                "value": "这里可以满足你对于草原的所有想象，广袤的草原延伸至山坡，尽头伸向天际。悠悠白云在纯净的天空中飘过，牛羊像珍珠一样洒在草原间，一片壮美到无法形容的绿意。",
                "key": "大草原，重新诠释绿色"
            },
            {
                "value": "平静如镜的湖面倒映出浮云与山峰，牧场上的羊群、牛群、马群悠闲地咀嚼牧草……这颗高原上的明珠，给每一个见到它的人以心灵的净化。",
                "key": "尕海，翡翠化成的圣湖"
            },
            {
                "value": "八角城，因其有八个城角而得名，藏语称“卡囊”。如今，古老的城墙内依然有居民过着朴实的田园生活，站在黄色城墙上，看经幡飞舞，牛羊成群，历史与现实交融，顿时产生独一无二的奇妙感觉。",
                "key": "甘加八角城，古城怀古"
            }
        ]
    },
    {
        "dest": "甘肃",
        "亮点": [
            {
                "value": "这是唯一一座被黄河环绕的大都会，这是一座因“拉面”而声名鹊起的城市，这也是一座藏着“马踏飞燕”的城市。作为甘南旅途的起点，或许它的风情与藏区有很大的不同，但绝对值得你细细的品味。",
                "key": "兰州——灵动美的黄河之城"
            },
            {
                "value": "天上之水，留下各种清泉与溪流的自然美景。自古是丝绸之路必经之地，留下许多文化古迹。素有“羲皇故里”，“西北小江南”之美称。",
                "key": "天水——羲皇故里"
            },
            {
                "value": "茫茫戈壁上一颗璀璨的明珠，无尽的文化积淀和无边的自然美景汇聚于此。",
                "key": "酒泉——沙漠上一颗璀璨明珠"
            },
            {
                "value": "张掖以“张国臂掖，以通西域”而得名，史称甘州，是全国历史文化名城之一。它有着悠久的历史、灿烂的文化、优美的自然风光和独特的人文景观，自古就有“塞上江南”和“金张掖”之美誉。",
                "key": "张掖——一湖山光，半城塔影"
            },
            {
                "value": "沿着古老的丝绸之路往西，雄伟壮丽的长城，遍地的文物遗迹，浩繁的典籍文献，神秘的奇山异水，使这条苍茫古道至今仍流光溢彩。",
                "key": "嘉峪关——天下第一雄关"
            },
            {
                "value": "甘南是高原上的香巴拉，流经甘南的黄河给了甘南苍茫高远、水天相接的壮丽景色；居住于此的藏族民众给了甘南绚丽、多姿的民俗风情。",
                "key": "甘南——追寻梦中的香巴拉"
            },
            {
                "value": "家喻户晓的兰州牛肉面可谓无人不知晓。不过，它的真正名字是“牛肉面”而并非“牛肉拉面”。可以保证，你在除了兰州以外的地方吃到的所谓的牛肉面都是不正宗的。既然来到了兰州，那当务之急就是赶紧来碗最地道的兰州牛",
                "key": "来碗最正宗的“牛大碗”"
            },
            {
                "value": "南关什字著名的黄河啤酒广场，从每个夏日的傍晚开始接管向来以堵车著称的兰州城，准时变身为这座城最拥堵的角落。黄河啤酒广场还有个雷人的名字—万人坑。",
                "key": "“万人坑”里喝顿酒"
            },
            {
                "value": "坐着承载古人智慧的羊皮筏子在黄河里漂一遭，瞬间觉得霸气十足！另外，坐羊皮筏子的季节主要是夏季。所以想要感受这种漂流体验的驴友最好选择夏季去兰州游玩。",
                "key": "搭乘羊皮筏子在黄河漂流"
            },
            {
                "value": "正宁路小吃街滚滚的人潮再次验证了这里的小吃是多么得吸引人，麻辣烫、各种烧烤、牛奶醪糟等应有尽有，绝对是吃货们的天堂。",
                "key": "体验西北小吃的魅力"
            },
            {
                "value": "甘肃省博物馆藏品丰富，镇馆之宝是青铜器“马踏飞燕”。馆中无论是出土器皿、佛教造像还是动物化石都让人目不暇接，在此一逛肯定能感受到西域文化的冲击。",
                "key": "感受甘肃的文化魅力"
            },
            {
                "value": "兰州人每天的早点大多数都是牛肉面，那在天水呢，除了牛肉面之外，还有天水最特别的“呱呱”、“面皮”和猪油盒子等小吃可供你选择。步行街的小吃街可以说是应有尽有，所以你要给自己“淘”一份自己最喜欢的早点噢！感受",
                "key": "起个大早在步行小吃街“淘”早点"
            },
            {
                "value": "西河风情线是天水当地人最喜欢并且最常来的休闲场所。早晨，这里会有晨练的市民；晚上，这里则是纳凉的好地方，还有当地的大妈们组成的跳舞团跳广场舞，还会有小朋友在这喂鱼……好一片欢乐的景象。",
                "key": "漫步在西河风情线感受最惬意的时光"
            },
            {
                "value": "在城垣面积并不大的天水古城，历朝历代拓延并保存下来的百年古巷竟有160条之多。巷子渐走渐深，巷口的喧闹渐渐被抛到了远处，凉飕飕的寂静迎面扑来，恍惚间，你会有一种穿越时空隧道的感觉。",
                "key": "穿梭于天水古巷，见证历史缩影"
            },
            {
                "value": "去天水旅游如果不去麦积山，那绝对是一大憾事！麦积山石窟作为中国四大石窟之一，有着与其他三个石窟不一样的美魅力！快去体验吧！",
                "key": "感受四大石窟之一的魅力"
            },
            {
                "value": "天水是人类始祖伏羲的诞生地。这里有全国最大的伏羲庙。到庙里为自己烧一柱祈福香，感受最真实的“羲皇故里”。",
                "key": "去伏羲庙感受真正的“羲皇故里”"
            },
            {
                "value": "莫高窟的历史是从一个氤氲金色的暮色中开始。自此千年，锡杖掷地之声、庙檐风铎之声、日夜诵经之声源源不断。带上崇敬之心，去与时间对视，去回顾那段曾经辉煌却又满目苍夷的历史。",
                "key": "莫高窟寻最美飞天"
            },
            {
                "value": "这里是大漠神秘的圣地，看不见一草一木，到处是黑色的砺石沙海，黄色的黏土雕塑，在蔚蓝的天空下各种造型惟妙惟肖。等待一次落日吧，因为这里的落日将带给你不一样的玄妙色彩。",
                "key": "雅丹“迷魂”魔鬼城"
            },
            {
                "value": "想了解敦煌的风土人情，那就在沙洲夜市中多走走、多看看。夜市被划分为休闲区、餐饮区和工艺品区。其中工艺品一条街最让游客喜欢，各式各样的工艺品，喜欢就带上一些回家收藏吧。",
                "key": "体验丝路风情的夜市"
            },
            {
                "value": "张艺谋导演的《三枪拍案惊奇》想必大家一点都不陌生，里面的主要场景麻子饭馆就是在张掖取的景。站在这里，你不仅可以看到影片中熟悉的取景地，而且可以一览张掖神奇的丹霞地貌，正所谓一箭双雕。",
                "key": "身临张艺谋《三枪》的取景地"
            },
            {
                "value": "张掖的山丹马场是天然屯兵养马的好牧场。微风吹来，使人产生回归自然，返朴归真，如入梦境的感觉。《牧马人》、《王昭君》等30多部影视片在此拍摄，是全国重要的影视基地和旅游胜地。",
                "key": "返璞归真，与马同行"
            },
            {
                "value": "也许你从未想过大自然竟然还有如此神奇之地，数以千计的悬崖山峦全部呈现出鲜艳的丹红色和红褐色，相互映衬各显其神，展示出“色如渥丹，灿若明霞”的奇妙风采。这里绝对会让你感叹大自然的神奇。",
                "key": "观丹霞地貌，叹自然神笔"
            },
            {
                "value": "爬过八达岭，想不想来感受一下嘉峪关的长城！陡峭的台阶，提示牌上写着高血压、心脏病患者慎上！怎么样，有没有勇气来挑战一下自己呢？",
                "key": "体验与八达岭不同的长城—悬臂长城"
            },
            {
                "value": "在这里，把心灵交给神山圣土，让身体自由行走，此刻，我们与尘世更远，与天堂更近。",
                "key": "转山转水转拉卜楞寺"
            },
            {
                "value": "这里可以满足你对于草原的所有想象，广袤的草原延伸至山坡，尽头伸向天际。悠悠白云在纯净的天空中飘过，牛羊像珍珠一样洒在草原间，一片壮美到无法形容的绿意。",
                "key": "大草原，重新诠释绿色"
            },
            {
                "value": "平静如镜的湖面倒映出浮云与山峰，牧场上的羊群、牛群、马群悠闲地咀嚼牧草……这颗高原上的明珠，给每一个见到它的人以心灵的净化。",
                "key": "尕海，翡翠化成的圣湖"
            },
            {
                "value": "踏入佛塔，登上吱吱嘎嘎的木制楼梯，仔细观看昏暗光线下精致的壁画和佛雕，阅读只言片语的说明文字，仿佛穿越了一段尘封的历史。",
                "key": "吱嘎踏阶，登米拉日巴佛阁"
            },
            {
                "value": "八角城，因其有八个城角而得名，藏语称“卡囊”。如今，古老的城墙内依然有居民过着朴实的田园生活，站在黄色城墙上，看经幡飞舞，牛羊成群，历史与现实交融，顿时产生独一无二的奇妙感觉。",
                "key": "甘加八角城，古城怀古"
            }
        ]
    },
    {
        "dest": "皇后镇",
        "亮点": [
            {
                "value": "在皇后镇到处都有精致的礼品小店和咖啡馆，极富文艺气息。游客们可以惬意地逛一逛小店，在咖啡馆坐上一下午晒晒太阳。",
                "key": "逛小店，晒太阳"
            },
            {
                "value": "没有螺旋桨且时速达80公里每小时的喷射艇你敢坐吗？美国可是曾想买下用于战争的！一定要握紧扶手，接下来是360度旋转动作。",
                "key": "独一无二的喷射艇"
            },
            {
                "value": "皇后镇是名副其实的极限运动的天堂，高空跳伞、廊桥蹦极、冰山探险、山地车运动等等编织出一个户外探险者的乐园。",
                "key": "多种多样的极限运动"
            },
            {
                "value": "你可能知道《指环王》与《纳尼亚传奇》等均在此取景，在四驱车中饱览以上场景可是从没想过的事。试试看自己能数出多少场景吧！",
                "key": "探访电影外景地"
            },
            {
                "value": "新西兰葡萄酒极富盛名，你不仅可以买到获奖最多的Reserve PinotNoir，还有粉红葡萄酒Blanc de Point Noir以及珍藏霞多丽等。",
                "key": "品尝国际金奖葡萄酒"
            },
            {
                "value": "瓦纳卡湖作为皇后镇最知名的景点有着绚丽的景观，情侣们可以在这里携手观看黄昏，享受浪漫。",
                "key": "欣赏瓦纳卡日落"
            }
        ]
    },
    {
        "dest": "石家庄",
        "亮点": [
            {
                "value": "石家庄赵县的赵州桥是古代敞肩石拱桥，由李春建于隋朝，横跨洨河之上，距今已1400多年的历史，比欧洲同类桥梁出现早了1200年。唐朝张鷟曾形容这座桥远观如“初月出云，长虹饮涧”，足可见其壮美。",
                "key": "赵州桥上一步千年"
            },
            {
                "value": "毗卢寺、隆兴寺、柏林禅寺，石家庄周边的数个古刹，带你体验悠远而深蕴的佛家文化。",
                "key": "探寻古老的禅意"
            },
            {
                "value": "苍岩山是电影《卧虎藏龙》的一个外景拍摄地，电影里章子怡在山间飞来飞去的镜头就是在这里拍的。从下面仰望横跨在山间的走廊，不禁感慨当年工匠们手艺巧夺天工。",
                "key": "苍岩山卧虎藏龙的飞天一跃"
            }
        ]
    },
    {
        "dest": "福州",
        "亮点": [
            {
                "value": "三坊七巷，纵横交错，白墙瓦屋，曲线山墙。这里是“明清建筑博物馆”，也是“城市里坊制度的活化石”。",
                "key": "三坊七巷，旧日时光"
            },
            {
                "value": "晨时登上鼓山，雾气未散，红墙绿瓦的山间古刹，蜿蜒层递色彩多变的梯田，便是一幅上佳的水墨画了。",
                "key": "鼓山探幽访古刹"
            },
            {
                "value": "福州鱼丸外皮用鳗鱼、鲨鱼或淡水鱼剁茸，加甘薯粉搅拌而制，Q滑鲜美不负卿。",
                "key": "Q皮大馅福州鱼丸"
            }
        ]
    },
    {
        "dest": "禾木",
        "亮点": [
            {
                "value": "禾木位于新疆北部，在北疆有大片大片的白桦林，秋季到此可以看见绝美的景色，仿佛置身金色的海洋。",
                "key": "游走在白桦林之中"
            },
            {
                "value": "来到禾木村，你可以看到整座村子全部都是原始小木屋，这里有西部乡村的风景，住在木屋中，仿佛回到了古代。",
                "key": "住在禾木的原始木屋"
            },
            {
                "value": "禾木村是中国境内仅存的三个图瓦人村落之一，图瓦人属蒙古族人，他们是中国非常古老的一个种族，以游牧、狩猎为生。",
                "key": "探寻图瓦人的风俗习惯"
            },
            {
                "value": "清晨的禾木悠闲而静谧，村民们质朴的生活让你将都市的浮躁与喧嚣抛在脑后，静静地看着一缕缕炊烟吧！",
                "key": "俯瞰禾木，观赏炊烟"
            },
            {
                "value": "禾木有北疆非常知名的禾木大草原，面对空旷大气的景色，一切烦恼都灰飞烟灭，这是放松心情的好地方。",
                "key": "面朝草原，放松身心"
            },
            {
                "value": "这里有苍劲的骏马，骑上马儿，做一回游牧人吧！回身望去，洁白的雪峰配上碧绿的草原，这种景色也只有禾木可以看到了。",
                "key": "骑上马儿，仰望雪峰"
            }
        ]
    },
    {
        "dest": "秘鲁",
        "亮点": [
            {
                "value": "世界奇迹马丘比丘©Dan Merino",
                "key": "走访世界奇迹——马丘比丘"
            },
            {
                "value": "羊驼的故乡©Roger Braunstein",
                "key": "与“草泥马”合影留念"
            },
            {
                "value": "印第安人©chany crystal",
                "key": "印加文明——“太阳国度”"
            },
            {
                "value": "安第斯山脉©lakefire15",
                "key": "陆地上最长的山脉——安第斯"
            },
            {
                "value": "皮斯科酸©Suedehead",
                "key": "品尝举世闻名的皮斯科酒"
            },
            {
                "value": "的的喀喀湖©Julia Manzerova",
                "key": "南美洲最大的淡水湖"
            },
            {
                "value": "每年的10月18日，利马大约有两百万人民以紫色为主色调装扮起来，欢庆“上帝的奇迹”。秘鲁当地的斗牛表演也随即展开。",
                "key": "利马神迹节"
            },
            {
                "value": "南美的每一个国家都以热情著称，秘鲁同样如此。在利马，每个夜晚都会灯火辉煌，这里的夜景十分迷人。",
                "key": "灯火辉煌的夜晚"
            },
            {
                "value": "印加古道这条徒步线路是众多背包客所向往的，沿途可以看到绝妙的风景和几十处印加遗址。四天三夜的旅途绝对令你终生难忘！",
                "key": "绝美的徒步路线——印加古道"
            },
            {
                "value": "马丘比丘遗迹可以说是库斯科乃至秘鲁最为知名的景点了！在安第斯山脉间这样的一座城，一定会让你流连忘返。",
                "key": "马丘比丘大气磅礴的景色"
            },
            {
                "value": "请想象一下某条公路从美国的边缘延伸，穿过中美洲和南美洲的大部分地区。泛美公路便是这样一条令人难以置信的公路。",
                "key": "泛美公路——连接整个南美洲"
            },
            {
                "value": "伊卡与皮斯科有着绝美的风光，但是最为世人称赞的是当地的知名烈酒，这里庄园产出的皮斯科酒质量颇高。游客来到这儿一定要买一瓶酒，或者到当地的酒吧品尝一下由皮斯科调制而成的鸡尾酒。",
                "key": "伊卡和皮斯科的饮酒之旅"
            },
            {
                "value": "一片绵延几公里的线条，构成各种生动的图案，镶刻在大地之上，至今仍无人能破解。究竟是谁创造了纳斯卡线条？它们又是怎样创造出来的？神秘线条背后意味着什么？无人知晓，你来探索吧！",
                "key": "无解之谜——纳斯卡线"
            },
            {
                "value": "米斯蒂火山顶被白色的雪覆盖，着实美丽。这座火山有着“秘鲁富士山”之称，在市区内就可以远远地看见它的身影。",
                "key": "绝美火山——米斯蒂"
            },
            {
                "value": "阿雷基帕大区的首府阿雷基帕市内很多的建筑都是由火山岩建成，漫步在白色的城市之中会有一种置身欧洲的感觉。",
                "key": "白色建筑之城"
            },
            {
                "value": "的的喀喀湖位于玻利维亚和秘鲁两国交界的科亚奥高原上，被称为“高原明珠”，是世界上海拔最高的淡水湖。",
                "key": "高山湖泊——的的喀喀湖"
            },
            {
                "value": "人们泛舟湖中，还可以看到许多居住着三、五户人家的“浮动小岛”。这些漂来漂去的“小岛”并非陆地，而是用当地出产的香蒲草捆扎而成的。",
                "key": "神奇的浮岛"
            }
        ]
    },
    {
        "dest": "稻城亚丁",
        "亮点": [
            {
                "value": "仙乃日、央迈勇、夏诺多吉三座神山成品字形耸立于亚丁景区。仰望圣洁巍峨的神山，周遭是如此安静，远处飘扬着经幡顿时让人心宁神静。",
                "key": "三神山让人心宁神静"
            },
            {
                "value": "当你精疲力竭，终于到达了牛奶海，看着这一汪清莹碧蓝的湖水。所有的疲倦都抛到九霄云外，只能感叹造物主的神奇。",
                "key": "玲珑澄澈的牛奶海"
            },
            {
                "value": "稻城亚丁的秋色诗意盎然，在秋天来到稻城会看到各种黄透的、红透的叶子。仿佛置身于色彩的天堂。",
                "key": "浪漫的稻城秋色"
            },
            {
                "value": "宁静的傍河静静的流淌，傍河边上是挺拔的青杨林，慢慢地走在傍河边上，远处的马儿在埋头吃草、天空中鸟儿飞过，一片安静祥和的秋日青杨林金黄灿烂，更加的迷人。",
                "key": "漫游于傍河边"
            },
            {
                "value": "红草滩是秋天稻城的另一个标志性景点，秋日的红色在这里显得更加的迷人更加的惊艳。许多秋天来稻城的游人都会扛着相机到这里“咔咔”的一顿猛拍。",
                "key": "红草滩摄影"
            },
            {
                "value": "稻城有许多的寺庙，而且教派众多。不仅有原始的苯教，还有藏传佛教的若干流派——宁玛派、萨迦派、噶举派和格鲁派，寺庙中的精美壁画和悠久的藏品会让你有意想不到的收获。",
                "key": "藏传佛教探秘"
            }
        ]
    },
    {
        "dest": "突尼斯",
        "亮点": [
            {
                "value": "之所以称它为“蓝白小镇”是因为这个坐落在地中海边峭壁上的镇子，它们的房屋只有两种颜色，白色的墙，蓝色的门窗。如此单纯，却是如此美丽。",
                "key": "突尼斯市——地中海式魅力"
            },
            {
                "value": "苏塞是突尼斯第三大城市，位于地中海哈马迈特湾，被誉为“地中海的花园港”。始建于公元前9世纪。有中世纪以来修建的城垣、宗教建筑、王公府第、地下陵墓和民居，建筑风格多样。",
                "key": "苏塞——地中海的花园港"
            },
            {
                "value": "走进凯鲁万麦地那，便见古街老巷弯弯曲曲，纵横交错，路似迷宫。沿途不时见到一座座清真寺，寺内总是挤满了虔诚的信徒，匍匐在地向真主顶礼膜拜。",
                "key": "凯鲁万——三百清真寺之城"
            },
            {
                "value": "加贝斯湾内的一座岛屿。岛上覆盖着大片的椰枣树和橄榄树。在漂泊的船上，享受地中海日落带给你的丝丝惬意。",
                "key": "杰尔巴岛——北非岛屿之最"
            },
            {
                "value": "感受柏柏尔人穴居的生活，感受来自《星球大战》外太空的神秘！",
                "key": "马特马他——原始质朴的部落"
            },
            {
                "value": "站在这里，你们的旅行才刚刚开始。感受沙漠的浩瀚将会带给你不一样的历程。",
                "key": "撒哈拉沙漠——火的海洋"
            }
        ]
    },
    {
        "dest": "米兰",
        "亮点": [
            {
                "value": "米兰几乎是个奢侈品的巨大博物馆，世界名号响当当的奢侈品牌应有尽有。几大品牌街也是世界闻名，“世界时尚之都“之名可不是白来的。",
                "key": "逛街、橱窗血拼、购物！"
            },
            {
                "value": "出了地铁口的那一刻你就会被面前这幢用语言难以描述的建筑深深震撼。攀登上这世界最大的哥特建筑吧，阿尔卑斯似乎就在眼前。",
                "key": "米兰大教堂顶端俯瞰"
            },
            {
                "value": "无论是否懂歌剧，来到斯卡拉绝对是一种陶冶情操的享受。字正腔圆的意大利语唱将出来，即使没有伴奏都像是歌谣。",
                "key": "在斯卡拉聆听歌剧"
            },
            {
                "value": "著名的《最后的晚餐》虽然已经经过了8个世纪的洗礼，但画中的人物及其神态一如栩栩如生。这幅画也令其貌不扬的感恩圣母堂名声大噪。",
                "key": "品尝《最后的晚餐》"
            },
            {
                "value": "时尚的米兰常常让我们忘记实际上她也是一座历史古城。这座14世纪的建筑正是米兰大公国沧桑历史的见证。",
                "key": "斯福尔扎城堡中寻古"
            },
            {
                "value": "你是球迷或不是球迷，梅阿查（圣西罗）都矗立在那里，不离不弃。既然来了米兰，不买一件球衣、不看一场比赛，是不是太说不过去？无论是给米兰抑或是国米助威，又或是仅仅体验一下球场震天动地的气氛，都是一件幸事！",
                "key": "为两支米兰球队呐喊！"
            }
        ]
    },
    {
        "dest": "纳木措",
        "亮点": [
            {
                "value": "纳木措是个绝佳摄影地，信手拈来的角度都可以成为最美的风景。",
                "key": "随处是风景"
            },
            {
                "value": "当漫步在纳木措的晚霞里，大概你会忘了，今夕是何年。",
                "key": "醉人的晚霞"
            },
            {
                "value": "4700米的海拔让这里大气稀薄，你可以清晰的感觉“河汉清且浅”。",
                "key": "银河触手可及"
            },
            {
                "value": "当风平浪静的时候，纳木措就是一个幽静的世外桃源。",
                "key": "幽静的世外桃源"
            },
            {
                "value": "这佛光闪闪的高原，三步两步便是天堂。",
                "key": "这里就是人间天堂"
            },
            {
                "value": "看着太阳在黑暗中一点一点的往上蹭，天上一个，水里一个。",
                "key": "追逐第一抹日出"
            }
        ]
    },
    {
        "dest": "纽约",
        "亮点": [
            {
                "value": "来到纽约，怎能错过代表美国自由精神的“照耀世界的自由女神”？还可以登顶火炬远眺曼哈顿的高楼盛景哟！",
                "key": "仰望自由女神"
            },
            {
                "value": "光凭“百老汇”三个字就值得花上几十上百美元来场声色盛宴。",
                "key": "百老汇的秀怎能错过"
            },
            {
                "value": "来到这个世界上摩天大楼最多的城市，一定要登高俯瞰纽约夜景，才能知道什么叫做国际大都市与世界之巅，city of cities。",
                "key": "俯瞰纽约夜景"
            },
            {
                "value": "篮球迷们还等神马！纽约尼克斯的主场等着你们，请尽情地享受球赛，狂欢和啦啦队美女们吧！",
                "key": "篮球迷怎能错过NBA"
            },
            {
                "value": "它不是艺术区，艺术却无处不在。它是商业和艺术充分融合的区域，是富有个性的、有着深刻文化内涵的商业区，是时尚的代名词。",
                "key": "extra"
            },
            {
                "value": "除了世界闻名的大都会博物馆，纽约还有非常多各式各样的博物馆，从现代艺术到自然历史无所不包，挑上一个自己喜欢的慢慢逛上半天吧。",
                "key": "去博物馆看展才是正经事！"
            }
        ]
    },
    {
        "dest": "维也纳",
        "亮点": [
            {
                "value": "维也纳金色大厅是维也纳最古老、最现代化的音乐厅。每年1月1日在此举行蜚声世界的维也纳新年音乐会。金碧辉煌的建筑风格和华丽璀璨的音响效果使其无愧于金色的美称。",
                "key": "在金色大厅欣赏音乐会"
            },
            {
                "value": "世界史上第二悠久的哈布斯堡王朝，在维也纳留下了丰富的文化遗产，其皇家宫殿和艺术品令人叹服且无与伦比。",
                "key": "令人赞叹的皇家建筑"
            },
            {
                "value": "电影《日出之前》男女主角到访过的普拉特游乐园，园中最有名的就是1897年建造的摩天轮，至今已有百年历史。",
                "key": "百年摩天轮"
            },
            {
                "value": "维也纳国际中心位于多瑙河畔，是联合国以及很多国际机构的办公驻地。这座造型宏伟奇特的建筑群与蓝色多瑙河水交相辉映，已成为维也纳市的一景。",
                "key": "联合国大厦里转一圈"
            },
            {
                "value": "维也纳国家歌剧院是世界上最著名的歌剧院之一，素有“世界歌剧中心”之称，也是维也纳的主要象征。始建于1861年，是一座高大的方形罗马式建筑。",
                "key": "观看一场精彩的歌剧"
            },
            {
                "value": "多瑙河缓缓流过维也纳市区，河岸建筑林立，风景秀丽。登上游船，尽情领略多瑙河的悠闲与雅致。",
                "key": "蓝色多瑙河"
            }
        ]
    },
    {
        "dest": "肯尼亚",
        "亮点": [
            {
                "value": "在肯尼亚的城市和度假胜地，有着各式各样的饭店，咖啡馆，酒吧和俱乐部，为旅游者提供广泛的选择。",
                "key": "内罗毕——东非小巴黎"
            },
            {
                "value": "纳库鲁国家公园（NAKURU） 坐落在裂谷省的纳库鲁镇，占地面积188平方公里，海拔1753-2073，是为保护禽鸟专门建立的公园。",
                "key": "纳库鲁——鸟的天堂"
            },
            {
                "value": "保护区内动物繁多，数量庞大，约有95种哺乳动物和450种鸟类，是世界上最好的野生动物保护区（禁猎区）之一。",
                "key": "马赛马拉国家保护区"
            },
            {
                "value": "临近云雾缭绕的非洲之巅——乞力马扎罗山，这里是乞力马扎罗山最好的观测点。",
                "key": "安伯塞利国家公园"
            },
            {
                "value": "东非大裂谷（East African Great Rift Valley）是世界大陆上最大的断裂带，从卫星照片上看去犹如一道巨大的东非大裂谷卫星图片伤疤。",
                "key": "东非大裂谷：地球表皮上的伤痕"
            },
            {
                "value": "对无数的物种而言，迁徙是一项戏剧化的、危险重重而又至关重要的任务。",
                "key": "动物大迁徙"
            }
        ]
    },
    {
        "dest": "腾冲",
        "亮点": [
            {
                "value": "腾冲有中国最密集的火山群和地热温泉，在云雾般环绕的山间，风景宛如仙境，来一场彻底放松的温泉享受——火山蒸腾的热气，沸腾的热泉，还有鲜美可口的温泉煮鸡蛋。",
                "key": "在火山口下泡温泉"
            },
            {
                "value": "每一个人都有一个关于《飞屋环游记》的梦，在火山口附近乘坐热气球，看着那蓄势待发的火山吧。",
                "key": "热气球，和飞屋环游记"
            },
            {
                "value": "腾冲的记忆大部分会停留在闲适的农家生活，有条不紊的市井生活，还有缓慢有秩的一日三餐。放慢脚步，用心体会。",
                "key": "市井生活的闲适"
            },
            {
                "value": "一部《北京爱情故事》让隐于市的小镇曝光在大众面前，人们惊叹，还有这样安静的地方。走在这里，期待不可思议的爱情，或者携带着爱，走遍每个角落。",
                "key": "寻找《北爱》，寻找匿名的爱情"
            },
            {
                "value": "腾冲是西南最大的珠宝玉石集散地，素有翡翠城之称，玉饰琳琅满目，货真价实。除此之外，民族特色的绣品，藤编工艺品，斗笠，荥阳纸伞也是腾冲民间工艺的亮点。",
                "key": "藤编、纸伞、玉石"
            },
            {
                "value": "保存完好的八大宗祠，佛道儒共存的文化，族谱和宗族活动流传至今。六百年历史养育了哲学家艾思奇、教育家寸树声等一大批历史名人。如今的和顺，文化底蕴之厚可想而知。",
                "key": "和顺文化的洗礼"
            }
        ]
    },
    {
        "dest": "色达",
        "亮点": [
            {
                "value": "蔚蓝苍穹之下，银岭碧草之间，数千间赫红色的木屋，如众星拱月般簇拥着几座金碧辉煌的大殿——它就是藏于深山中的喇荣寺五明佛学院。",
                "key": "观五明佛学院全景"
            },
            {
                "value": "大幻化网坛城，每天有远行而来的信众和学院喇嘛在这里转绕着，转绕坛城能够积累资粮、忏除业障、去病禳灾，有无量功德。",
                "key": "心怀虔诚转坛城"
            },
            {
                "value": "夜色下的五明佛学院，星星点点的灯火，如同浩瀚宇宙中的茫茫群星闪烁着明亮的光芒，夜幕下的坛城更是在灯光下金碧辉煌。",
                "key": "赏夜色下的佛学院"
            },
            {
                "value": "佛学院的尸陀林可以观天葬，生死无常，人生难得，布施亦可贵。体会这神圣的仪式，感悟生命的意义。",
                "key": "尸陀林观天葬"
            },
            {
                "value": "五明佛学院内有多位活佛，可前去拜见受活佛摸顶加持，消除过去罪业，祈如意吉祥。",
                "key": "见活佛受加持"
            },
            {
                "value": "色达不仅有令人叹为观止的藏传佛教建筑，自然景观也是令人心醉，漫步金马草原，体会风吹草低现牛羊的美好。",
                "key": "漫步辽阔的金马草原"
            }
        ]
    },
    {
        "dest": "芝加哥",
        "亮点": [
            {
                "value": "55秒就能到达西尔斯大厦的103层，在那一层有一个观景点可以俯瞰整个芝加哥景色，别忘了最佳观赏时间是下午3点。观赏的时候你还能处处感受到建筑对人的重视。",
                "key": "站在曾经的世界第一高楼上"
            },
            {
                "value": "芝加哥的水上出租无疑是最便宜的游览芝加哥的方式，它的行程是从密歇根大道到芝加哥唐人街，单程费用主要2美元，一天的通票最贵也不超过6美元，关键是它可以让你舒舒服的坐在船上欣赏两岸的华美建筑群。",
                "key": "用最便宜的方式游芝加哥"
            },
            {
                "value": "如果你是个球迷，你来这里可是要大饱眼福了，这里诞生过迈克尔·乔登，更是芝加哥公牛队主场所在地，除了和硕大的乔丹雕像合影之外，你还可以亲临乔丹开的牛排店，在那里，你可以知道乔丹的一切。",
                "key": "亲临一次NBA主场比赛"
            }
        ]
    },
    {
        "dest": "芭堤雅",
        "亮点": [
            {
                "value": "“东方公主号”上的人妖可所谓是各个风情万种，在这里你可以边吃美食喝美酒边欣赏火辣的人妖表演。真是大饱眼福呀！",
                "key": "去“东方公主号”赏人妖show"
            },
            {
                "value": "芭堤雅，素以阳光、沙滩、海鲜名扬世界，不在如此美丽的海滩上舒舒服服地晒个太阳，睡个午觉，岂不太可惜了。",
                "key": "在海滩来一次日光浴"
            },
            {
                "value": "即将要起飞的滑翔伞©mynameisharsha",
                "key": "参加一项海上运动"
            },
            {
                "value": "了解一个地方的风土人情，观看最具的当地特色的表演是不可缺少的。在东芭乐园就可以观看到这一切。民俗歌舞很质朴地道，表演者就是村寨中人。",
                "key": "欣赏一场民俗表演"
            },
            {
                "value": "想吃热带水果？那在芭提雅绝对是可以满足你的！这里的热带水果，好吃又便宜。天气炎热阳光刺眼，把水果当饭吃，也许也是不错的选择。",
                "key": "吃水果大餐"
            },
            {
                "value": "水上市场是电视剧版《杜拉拉升职记》的取景地之一。在这里你不仅可以亲临电视剧里熟悉的场景，而且看可以尝到各种泰国小吃以及买到各式各样的小手工艺品。",
                "key": "亲临《杜拉拉升职记》拍摄地"
            }
        ]
    },
    {
        "dest": "苏州",
        "亮点": [
            {
                "value": "苏州素有“园林甲天下”之称，苏州园林集中了宋、元、明、清江南园林建筑艺术的精华，融建筑、园艺、雕刻于一体，犹如恬美的诗情。",
                "key": "苏州园林，恬美的诗情"
            },
            {
                "value": "平江路的午后时光，静谧安详，粉墙黛瓦将车水马龙的喧嚣挡在万丈红尘之外，唯剩下静看小桥，静听流水。",
                "key": "平江路，宁静的梦幻"
            },
            {
                "value": "昆曲婉转，笛箫依依轻送；吴语软侬，琵琶声声相闻。听着苏州的曲调定会让你感到那最不设防的温柔。",
                "key": "苏州评弹，不设防的温柔"
            },
            {
                "value": "苏绣乃苏州的必看美点，苏州的刺绣，精致典雅。看到一个个刺绣女工的惊人的技艺和耐心，优雅和美丽，你一定会慨叹这沉静的创造。",
                "key": "苏绣，沉静的创造"
            },
            {
                "value": "“松鼠鳜鱼”是苏菜系菜肴中的代表作，在江南各地一直将其列作宴席上的上品佳肴。乾隆也曾品尝过。这道菜有色有香，有味有形，更让人感兴趣的还有声。当炸好的犹如“松鼠”的桂鱼上桌时，随即浇上热气腾腾的卤汁，这“松鼠”便吱吱地“叫”起来。",
                "key": "乾隆都赞不绝口的苏帮菜"
            },
            {
                "value": "古人评价虎丘之特色，曾有“九宜”之说，称虎丘宜月、宜雪、宜雨、宜烟、宜春晓、宜夏、宜秋爽、宜落木、宜夕阳。",
                "key": "虎丘，宜落木，宜夕阳"
            }
        ]
    },
    {
        "dest": "英国七日",
        "亮点": [
            {
                "value": "这三样东西真是太英伦了！",
                "key": "红巴士，红邮筒，红电话亭"
            },
            {
                "value": "遍地都是教堂，每个教堂都美轮美奂。",
                "key": "聆听上帝的福音"
            },
            {
                "value": "美国有百老汇、英国有West End，试问全世界还有哪里的舞台剧可以和这俩相匹敌？这项活动必须要放在在“文艺青年伦敦必做清单”的首位。",
                "key": "在伦敦邂逅百老汇"
            },
            {
                "value": "梁朝伟君特意飞去伦敦干的事，大家懂得。",
                "key": "去公园喂鸽子天鹅松鼠"
            },
            {
                "value": "还记得那无数个熬夜看球的深夜吗？还记得在电视机前激动地手舞足蹈的你吗？给你一个机会，去看真正的现场英超比赛。",
                "key": "看真正的LIVE英超"
            },
            {
                "value": "除了世界闻名的大英博物馆，英国还有非常多各式各样的博物馆，从现代艺术到自然历史无所不包，挑上一个自己喜欢的慢慢逛上半天吧。",
                "key": "去博物馆看展才是正经事！"
            }
        ]
    },
    {
        "dest": "荔波",
        "亮点": [
            {
                "value": "有数不清的人被卧龙潭的美丽吸引，走进了荔波。",
                "key": "卧龙潭的诡谲水色"
            },
            {
                "value": "喀斯特地貌给了贵州不一样的风景，群山与森林等待你的探寻。",
                "key": "欣赏喀斯特森林的壮美"
            },
            {
                "value": "小七孔桥建于道光年间，桥的这头是贵州，桥的那头是广西。",
                "key": "打通黔桂小七孔"
            },
            {
                "value": "来荔波不能不亲水。水上森林的亲水路，有点小清爽，有点小刺激。",
                "key": "水上森林亲水路"
            },
            {
                "value": "荔波的茂兰有大片大片田园风光，春季的油菜花，夏天的水稻，秋日的玉米。“随着稻香河流继续奔跑，微微笑，小时候的梦我知道……”",
                "key": "醉入田园风光"
            },
            {
                "value": "荔波属于布依族聚居区，在这里可以深入布依族村寨，体察少数民族的古朴生活。",
                "key": "布依族村寨的古朴生活"
            }
        ]
    },
    {
        "dest": "莫斯科",
        "亮点": [
            {
                "value": "克里姆林宫© Pavel Kazachkov",
                "key": "赏“世界第八奇景”"
            },
            {
                "value": "红场，意为美丽的广场，是国家举行大型庆典和阅兵仪式的场所，面积不大却举世闻名，它是俄罗斯历史的见证，是俄罗斯人的骄傲。",
                "key": "去红场见证历史"
            },
            {
                "value": "莫斯科地铁站© Kyle Taylor, Dream It. Do It",
                "key": "穿梭于世界最美的地铁站"
            },
            {
                "value": "芭蕾舞剧© NWSpec5",
                "key": "看一场芭蕾舞剧"
            },
            {
                "value": "伏特加© True Russian Vodka",
                "key": "品尝国酒伏特加"
            },
            {
                "value": "阿尔巴特街© AlphaTangoBravo/ Adam Baker",
                "key": "游走百年老街"
            }
        ]
    },
    {
        "dest": "菲律宾",
        "亮点": [
            {
                "value": "长滩岛是前往菲律宾的国内游客的首选。不仅有世界数一数二的白沙滩，也有世界各地和菲律宾美味，更有逛起来没够的D&apos;mall。",
                "key": "长滩岛——绝美白沙滩"
            },
            {
                "value": "宿雾——不仅只有芒果干",
                "key": "extra"
            },
            {
                "value": "马尼拉作为首都无论从历史还是经济发展上来说都是菲律宾最为重要的城市之一，这里有大都市的繁华，也有殖民时代留下的斑驳痕迹。",
                "key": "马尼拉——梦回殖民时代"
            },
            {
                "value": "这么可爱的动物到底是什么呢？来到薄荷岛就会得到解答。薄荷岛不仅是潜水胜地，同时也因自然景观和珍贵物种吸引着游客前来。",
                "key": "薄荷——亲近最萌眼镜猴"
            },
            {
                "value": "来菲律宾就要接受自然的馈赠。巴拉望这里是生态处女地，远离繁华，以宁静的心贴近未经修饰的自然，未受干扰的民风。",
                "key": "巴拉望——被遗忘的度假胜地"
            },
            {
                "value": "菲律宾是爱好海上运动的朋友们的天堂。岛屿众多，海水无污染，海上运动产业发达，这些都为进行潜水等活动提供了绝佳条件。",
                "key": "亲近海洋——一切与海有关"
            }
        ]
    },
    {
        "dest": "葡萄牙",
        "亮点": [
            {
                "value": "Pasteis de nata的蛋挞可不是普通的蛋挞哦，它有着悠久的历史，算是葡式蛋挞的鼻祖。它的蛋挞用最优质的面粉和奶油蛋羹精心烹制而成，上面还洒有肉桂，足以让吃过一次的游客上瘾。",
                "key": "感受最正宗葡式蛋挞的美味"
            },
            {
                "value": "如果你想让爱人感觉到地老天荒的震撼，那就一定不要错过罗卡角，那里有惊涛拍岸、悬崖峭壁，更有一望无际的汪洋大海，还有一座孤寂的灯塔和一块世界闻名的石碑：陆止于此，海始于斯，这就是欧洲最西端。",
                "key": "体验欧陆最西端的天涯海角"
            },
            {
                "value": "聆听葡萄牙法朵歌剧的悲凉",
                "key": "extra"
            },
            {
                "value": "在阿尔加夫海岸感受海上冲浪和扬帆的快感，是一种不能错过的体验，这里的海水可以说是葡萄牙以至南欧最干净的。",
                "key": "扬帆阿尔加夫"
            },
            {
                "value": "这里不仅是一个用来中转的火车站，它更是一个让人流连忘返的美景。在这里你可以体会到中国式的青花瓷，车站里到处都是植物，也许一分钟前还是郁闷心情，当你走进这里，就不得不抛下那些复杂情绪了。",
                "key": "用世界最美的火车站调整心情"
            },
            {
                "value": "被称为“最具葡萄牙特色的村落”，坐落在埃什特雷拉山脉，这里埋藏着葡萄牙文化最深的根，村子里所有的房子都是用岩石建造的，神秘而又迷人。",
                "key": "探寻岩石村落下的葡萄牙根"
            }
        ]
    },
    {
        "dest": "蒙特利尔",
        "亮点": [
            {
                "value": "在旧城区游荡，看装扮华丽的观光马车驶过精美绝伦的古老城堡和法式建筑之间。各种文化活动或艺术节日是北美洲之最，而且还吸引了世界各地的爱好者。",
                "key": "在蒙特利尔旧城区闲逛"
            },
            {
                "value": "诺特丹圣母大教堂建于1829年，是北美最大的教堂，是一座哥特式的天主教堂，可容纳5000人。教堂内还设有一个宗教博物馆。",
                "key": "在圣母大教堂祷告"
            },
            {
                "value": "蒙城的中国式Holiday Inn© MoToMo",
                "key": "唐人街找寻熟悉的味道"
            },
            {
                "value": "蒙特利尔植物园建于1931年，占地730000平方米，以法国庭院风格为主，共分10个温室和30个各有主题的室外园林，是北美最大的植物园。",
                "key": "探索植物园珍奇植物"
            },
            {
                "value": "蒙特利尔美术馆建于1860年代，是加拿大最古老的博物馆，是艺术米的必去之地。",
                "key": "参观蒙特利尔美术馆"
            },
            {
                "value": "位于圣劳伦斯河畔的栖息地67号是蒙城最古怪的建筑，158套公寓错纵地叠加，无论是从外观上，还是从建筑手法上，可以说空前绝后。",
                "key": "栖息地67号"
            }
        ]
    },
    {
        "dest": "蓬莱",
        "亮点": [
            {
                "value": "蓬莱，一直以来都与仙境结缘，不论是秦始皇祈求长生，或是八仙渡海，都符合一切对于幻境的想象。",
                "key": "蓬莱仙境，如梦之梦"
            },
            {
                "value": "八仙驾云去蓬莱仙岛赴宴赏牡丹，蓬莱仙岛是在东海之中，八仙要过东海，吕洞宾乘酒兴建议每个显出自己的神通，按海面漂过去。于是有了这八仙过海的故事和景观。",
                "key": "八仙过海，各显神通"
            },
            {
                "value": "和大海有关，和浪漫有染，早起看壮观海上日出，夜色中枕着波浪入眠，惬意的人生，不需要解释。",
                "key": "和大海有关，和浪漫有染"
            }
        ]
    },
    {
        "dest": "蔚蓝海岸",
        "亮点": [
            {
                "value": "南法蔚蓝海岸被称为欧洲最美的海岸线，其中以戛纳海滩为最。不仅法国本地人喜欢来这里度假，来自欧洲和世界各地的游客纷纷慕名而来，在这里享受蓝天、沙滩和阳光陪伴下的假日。",
                "key": "戛纳金色的沙滩"
            },
            {
                "value": "摩纳哥号称有钱人的天堂，以前只在电视上见过的豪车、游艇、赌场、富豪，在这里丝毫不显得稀奇。虽然加入不了他们，膜拜一下还是可以的吧。",
                "key": "“只求最贵”的摩纳哥"
            },
            {
                "value": "尼斯嘉年华是世界著名的嘉年华，在每年的二、三月间举办，每届都有不同的主题。白天会有花车表演和游行，晚上有绚丽烟花表演。",
                "key": "尼斯嘉年华"
            },
            {
                "value": "埃兹小镇© Ben Bowes",
                "key": "隐藏在繁华背后的安详"
            },
            {
                "value": "一年一度的戛纳电影节世界闻名，这座因此成名的小镇整个都以电影为主题，满是电影涂鸦的墙壁让人迟迟不愿挪动脚步。",
                "key": "电影城主题漫游"
            },
            {
                "value": "松果小火车©cagouille05",
                "key": "松果小火车之旅"
            }
        ]
    },
    {
        "dest": "蜈支洲岛",
        "亮点": [
            {
                "value": "来到蜈支洲岛，下水是必须的，清澈的海水，白细的沙滩，会让你抛却一切顾忌，用最快的速度投奔大海的怀抱。",
                "key": "海边湿足又湿身"
            },
            {
                "value": "各种水上活动在这里也是不可错过的，刺激的摩托艇、拖拽伞，有趣的香蕉船、水上自行车，各种活动任你选择，只看你的胆量如何。",
                "key": "水上活动过把瘾"
            },
            {
                "value": "很多人来到蜈支洲岛就是为了潜水，这里的海水可见度很高，最好的时候可以达到27米，非常适合潜水。",
                "key": "潜入深海看珊瑚"
            }
        ]
    },
    {
        "dest": "衡山",
        "亮点": [
            {
                "value": "祝融峰为南岳最高峰，海拔1290米，站在山顶，遥望云海，心生“一览众山小”的感慨。",
                "key": "祝融峰之高"
            },
            {
                "value": "方广寺深邃幽雅，使人拥有一颗安静的佛心。",
                "key": "方广寺之深"
            },
            {
                "value": "藏经殿致之中不知可有未曾发现的武林秘籍。",
                "key": "藏经殿之秀"
            },
            {
                "value": "此处的水帘洞虽不是孙悟空出生之地，但亦教人领略瀑布与流水的传奇。",
                "key": "水帘洞之奇"
            },
            {
                "value": "到南岳庙烧香拜佛是不少前往南岳的游客的必修课！",
                "key": "南岳庙之盛"
            },
            {
                "value": "冬季到衡山旅游还可以一睹南方少见的雾凇美景。",
                "key": "观雾凇之美"
            }
        ]
    },
    {
        "dest": "西双版纳",
        "亮点": [
            {
                "value": "听过SHE有一首歌叫《热带雨林》，“月色摇晃树影穿梭在热带雨林”，那该是怎样一块潘多拉的土地，带着那原始而纯粹的神秘感，等着我们去探险。很可能会发现不明生命体哦！",
                "key": "穿梭在热带雨林"
            },
            {
                "value": "傣族园的下午会有热闹的泼水活动，也是看傣妹的最佳时间啦。即使没赶上真正的泼水节，也可以围观泼水活动过过瘾。",
                "key": "泼水，看傣妹，穷开心"
            },
            {
                "value": "西双版纳的野象谷有各路萌系动物，猴、长臂猿、鹦鹉、大象欢聚一堂，看那小猴仔的眼神，背后一定有神马故事。",
                "key": "萌系动物集合"
            },
            {
                "value": "傣族村寨到处可见的吊脚楼，好几代傣族人都住在一个吊脚楼里。据说吊脚楼是不怕地震的，越震越稳固，另外还有防雨防潮的功能，有机会一定要住住无敌吊脚楼。",
                "key": "傣家吊脚楼，风吹雨打都不怕"
            },
            {
                "value": "西双版纳的夜晚是属于傣味烧烤的，在夜晚的曼听小寨吃烧烤，或是在景洪市中心的沿街排档一坐，边闻着香茅草烤鱼的香气边观赏夜景，怎一个惬意了得。",
                "key": "再来一份香茅草烤鱼"
            },
            {
                "value": "夜晚的曼听公园，总有个把民俗风情的演出，“澜沧江之歌”傣族舞蹈《贝叶之光》、拉祜族《口弦舞》、瑶族《咬手定情》、哈尼族《抢亲》、老挝舞蹈《召树屯》……歌舞表演过后更有篝火晚会、放河灯等活动，精彩纷呈。",
                "key": "歌舞篝火狂欢夜"
            }
        ]
    },
    {
        "dest": "西塘",
        "亮点": [
            {
                "value": "宁静的早晨被樯橹声划破，睡眼惺忪地望向窗外，一叶乌篷船正悠悠地经过自己的窗下。从巷子里传来小馄饨的香气，一下子便不困了，穿衣起床，快去享受西塘的早餐吧。美好的一天就这样开始了。",
                "key": "樯橹声，唤醒素颜晨"
            },
            {
                "value": "西塘的古弄老街依旧散发着迷人的古韵。廊棚苍老，似乎又延长了些许。镇上的百姓依旧过着日出而作、日落而息的生活。心无杂念地踩过青石板铺就的小路，感受西塘的曲径通幽吧。",
                "key": "古弄老街，古韵依然"
            },
            {
                "value": "三五进，乃至七九进深的古宅庭院，明清风格的建筑，述说着西塘大户的历史。名人一挥笔，制成匾额高挂堂上，风雅宁静。散心于古宅庭院，如同品味一坛经历了岁月风霜的陈年佳酿。",
                "key": "庭院深深深几许"
            },
            {
                "value": "夜灯初上，漫步于烟雨长廊，远望串串红灯笼倒影在河中，河中盏盏河灯静静地飘向远方。或许能在胥塘河边或是酒吧街邂逅一个谁，一起点一盏河灯。这里，只出售浪漫，不包办爱情。",
                "key": "夜灯初上，寻浪漫"
            },
            {
                "value": "游西塘，一路都能闻到臭豆腐的香气。臭豆腐外脆里嫩，吃下去是怀旧的味道。一份吃不够，要不，再来一份？",
                "key": "吃货扫街，再来一份臭豆腐"
            },
            {
                "value": "在西塘，时间是用来浪费的，慵懒的西塘一定搭一个慵懒的你。寻一个巷口或是河边的躺椅，静静地躺着晒太阳，让身体放松，让麻木的神经回归自然，试想，人生何必太匆忙。",
                "key": "晒太阳，猫一样的慵懒"
            }
        ]
    },
    {
        "dest": "西宁",
        "亮点": [
            {
                "value": "到了藏区才知道那些宗教和人们的虔诚力量，而迈入塔尔寺，才真正感受到那种坚毅又纯粹的情感召唤。",
                "key": "只为见到你的容颜之塔尔寺"
            },
            {
                "value": "青海湖环湖公路一直是自行车爱好者心目中的圣地之一。一个人骑着自行车，目视两边如画的美景，这种感觉真的酷毙了！",
                "key": "独自骑行青海湖"
            },
            {
                "value": "来到西宁，如果你还没有品尝过青海老酸奶，那你肯定不算来过西宁，撒上淡淡的酥油，让酸奶别具一番风味，赶快来尝尝吧！",
                "key": "不一样的青海老酸奶"
            },
            {
                "value": "游牧迁徙一直是居住证青海草原上藏民保持的生活方式，虽然现在还保持这种原始生活的牧民已经越来越少，",
                "key": "感受牧民文化"
            },
            {
                "value": "寻觅西宁的美食无疑是一个巨大的乐趣，对于吃惯了精根细作大米面食的朋友可以尝试一下，不过不要过量哦~不然你的胃不一定能适应哦~",
                "key": "品味塞外美食"
            },
            {
                "value": "西宁市天然的避暑胜地，被称为中国的夏都。平均温度6.1摄氏度，冬无严寒，夏无酷暑。",
                "key": "天然避暑胜地"
            }
        ]
    },
    {
        "dest": "西溪湿地",
        "亮点": [
            {
                "value": "西湖龙井茶名列中国十大名茶之首，中外皆知。但很多人不一定知道西溪茶叶，自古也有很高的声誉。白色瓷碗盛满茶水，色泽醇厚，入口甘甜，每碗售价1元，一定不要错过哦。",
                "key": "品一品西溪湿地的大碗茶"
            },
            {
                "value": "乱花丛By寒水776",
                "key": "享受乱花丛中的野餐"
            },
            {
                "value": "游览西溪湿地最好的方式要数泛舟湖上了，大大小小的河道没有小船去不了的，曲径通幽的感觉淋漓尽致。",
                "key": "湖上泛舟探幽径"
            }
        ]
    },
    {
        "dest": "西藏",
        "亮点": [
            {
                "value": "布达拉宫，在大多数人眼里是一种象征，就是国人眼里的西藏。寻着文成公主的足迹而来，来拜访这座藏民心目中地位最高的宫殿！",
                "key": "拉萨，历史传奇"
            },
            {
                "value": "坐在湖边，美的都不想说话了。看日升日落，晒着阳光，仿佛伸手就能摘下蓝天中的那朵白云。",
                "key": "圣湖，洗涤心灵"
            },
            {
                "value": "踏上最古老的路，去寻找久远的故事，唱起梵文的歌，吟唱着仓央嘉措的诗歌，转山转水转佛塔，不为修来世，只为途中与你相见。",
                "key": "神山，神圣之山"
            },
            {
                "value": "修行者©ziyi xu",
                "key": "信仰，信念之仰"
            },
            {
                "value": "在供奉着佛像的寺院门口，多少人匍匐而来，日以夜继磕长头为众生祈福，朝圣去吧，神的子女。",
                "key": "祈福，众生之福"
            },
            {
                "value": "牦牛与车队©momo",
                "key": "自然，众生之平等"
            },
            {
                "value": "巍巍高原，屹屹雪城，宏伟的宫殿横空出世，记载着千年的文明的传承。布达拉宫的高度永远让人仰望，是拉萨的象征。是藏民心中永远的那方圣地。每个人都有着一个向往布达拉宫的梦想吧！",
                "key": "布达拉宫前双手合十"
            },
            {
                "value": "无论你是在这里为亲朋好友淘些藏族特色的小物件带回去，还是沿着转经的道路去感受信仰的厚重，或者，你只是驻足于朝圣的人潮之中，都能让你体会到真实的拉萨。",
                "key": "八廓街上淘宝贝"
            },
            {
                "value": "拉萨甜茶，迄今为止已有上百年的历史，已成为拉萨餐饮文化中一道亮丽的特色饮品。拉萨甜茶是用红茶熬汁、牛奶或奶粉及白糖等调制而成，其味道香甜可口，营养丰富，相比于带咸味的酥油茶，更受人们的喜爱。",
                "key": "甜茶馆喝甜茶"
            },
            {
                "value": "她的恬静悠闲使你沉醉，她妖娆的身段令你着迷，她多变的色彩让你为之疯狂。度小游说的可不止是拉萨河哦，还有陪你漫步于河畔的心爱姑娘。",
                "key": "漫步在夕阳下的拉萨河"
            },
            {
                "value": "西藏博物馆有丰富的馆藏珍品，有史前文化遗物，多种质地和造型的佛、菩萨人物造像，历代蘸金粉、银粉、珊瑚粉等手写的藏文典籍，历代中央政府颁给大活佛的金印，金瓶掣签仪式使用的金瓶和玉签，五彩纷呈的唐卡画等，彰显出藏民族独具魅力的灿烂文化和悠久历史。",
                "key": "去西藏博物馆赏雪域奇珍"
            },
            {
                "value": "巍峨、宏大、圣洁的珠峰吸引着无数登山爱好者，她是国人心目中的女神，她是万山之尊，她是地球之巅！",
                "key": "远眺世界第一峰"
            },
            {
                "value": "巨大的冰川从山顶云雾飘缈处，一直延伸到离公路只有几百米的路边，在雪山冰川中，想着有上千年的历史非常的神奇，感受大自然的神奇。　",
                "key": "感受千年冰川"
            },
            {
                "value": "丰茂的草场、青翠的梯田、成群的牛羊，寻常藏民的生活，最自然的田园风光也是一幅美丽的画卷。",
                "key": "水土肥美的庄园"
            },
            {
                "value": "众多不同派别的寺庙，领会宗教的神秘与神圣。走进藏传佛教的寺院，用最虔诚的心去感悟、修行。",
                "key": "探访仁波切修行之地"
            },
            {
                "value": "空旷的四野，仿佛世界只剩了自己，或是你已融入这奇美的画面之中。夜晚的星空，是这样的清晰，抬头，在世界之巅寻找最闪亮的那颗星。",
                "key": "夜空中最亮的星"
            },
            {
                "value": "整个峡谷地区冰川、绝壁、陡坡、泥石流和巨浪滔天的大河交错在一起，环境十分恶劣。许多地区至今仍无人涉足，堪称“地球上最后的秘境”。",
                "key": "雅鲁藏布江“拐弯”"
            },
            {
                "value": "阳春三月，可以去嘎拉村看桃花，雪山冰川映衬着高大的野桃花，使林芝的春天多了些纯粹自然的壮烈美。适逢六月，可以去色季拉山看杜鹃，南伊沟看野生牡丹，同样壮美。",
                "key": "山林桃花始盛开"
            },
            {
                "value": "南迦巴瓦峰俗称“羞女峰”，其巨大的三角形峰体终年积雪，云雾缭绕，从不轻易露出真面目，若能看其一眼，也是件幸事。",
                "key": "南迦巴瓦峰"
            },
            {
                "value": "墨脱石锅很有名，用其制作的鲁朗石锅鸡更是美味一绝。在高原能品尝到如此美味实属不易。",
                "key": "大口吃肉之石锅鸡"
            },
            {
                "value": "草甸上溪流蜿蜒，野花竞相开放、山间的云雾时聚时散、雪山、林海、田园勾画了一副恬静、优美的山居图。在这美景中的骑马放牛，神仙也不过如此了。",
                "key": "骑马放牛，神仙生活"
            },
            {
                "value": "羊卓雍湖光山色，景色如画，仿如置身人间仙境。湖泊、雪峰与蓝天融为一体，让人流连忘返。",
                "key": "触摸圣湖的质感"
            },
            {
                "value": "桑耶寺仿佛是一个世外桃源，美丽而宁静。感受了大昭寺熙熙嚷嚷的人群，不妨到桑耶寺感受世外桃园般的宁静。在观景台可以把桑耶寺、雅鲁藏布江尽收眼底。",
                "key": "去桑耶寻找心灵的故乡"
            },
            {
                "value": "山南是藏文化发源地，质朴的民风，古老的文化无一不吸引人、打动人，是西藏的灵魂所在。",
                "key": "最传统的藏族民风"
            },
            {
                "value": "青朴夏无酷暑，冬无严寒，是一座理想的避暑御寒山庄。多位大师在这里修行，已然成为了山南的一块圣地。",
                "key": "在青朴思考人生"
            },
            {
                "value": "山南广阔的天地，蓝天白云，青山绿水，成群的牛羊，成片的青稞地，在这片土地上给自己的旅行拍摄最不一样的照片留念吧。",
                "key": "在广袤天地间尽情拍照"
            },
            {
                "value": "景色如画，仿如置身人间仙境。湖泊、雪峰与蓝天融为一体，让人流连忘返。",
                "key": "那山"
            },
            {
                "value": "据说当惹雍错在一天之中能变换三种颜色。湖东岸是连绵不断、屏风般矗立的褚红色山壁，它们清晰地记录了当惹雍错湖变换的历史。",
                "key": "那水"
            },
            {
                "value": "天苍苍，野茫茫，风吹草低现牛羊。蓝天上白云飘，白云下面马儿跑，高原上的草原壮美辽阔。",
                "key": "那草"
            },
            {
                "value": "那曲人非常爱美，除了服装上极尽华丽外，无论男女，都喜欢佩戴各种饰物，男人们热衷于打扮座骑，让自己的马既健壮又漂亮。",
                "key": "那人"
            },
            {
                "value": "草原的格桑花，开的多美丽。就像是天使，就像是精灵，给蓝天和青草间涂抹一道绚烂的色彩。",
                "key": "那花"
            },
            {
                "value": "这里湖的静和蓝是远近闻名的，湖中极少看到枯枝杂物，湖周景色各不相同，湖的色彩非常丰富，草地、森林、秋叶以及白色的水禽和湖岸浅滩五颜六色的卵石，清新如镜面反映。",
                "key": "看清澈的湖水"
            },
            {
                "value": "盐井是茶马古道的第一站，游览盐井盐田，你会看到独特而又原始的卤水制盐法。远眺成片的盐田也是一幅壮美的画面。",
                "key": "看盐田晒盐"
            },
            {
                "value": "进入河谷深处，可以远远地看到冰川的一角，附近小河分岔流淌，夏季应该是肥美的牧场。",
                "key": "看古老的冰川"
            },
            {
                "value": "察隅的鹦鹉是很有名的，听说是中国最聪明的鹦鹉，一般的鹦鹉只会说一句到两句话，而察隅的鹦鹉能学会很多句，据说能达到3岁儿童智商，察隅的鹦鹉学名是“大绯胸鹦鹉”。",
                "key": "看聪明的鹦鹉"
            },
            {
                "value": "每天看着触目惊心的PM值，带起各种“防毒口罩”，在这里，这些统统不要。行车一路，看着湛蓝的天，数着多多白云，心情自然也会变好。",
                "key": "看白云朵朵"
            },
            {
                "value": "从现存的一些残颓遗址，我们可以想象得到当年佛塔高耸的巨大场面，远非眼前这般光景可比。",
                "key": "佛塔高耸，扎达土林"
            },
            {
                "value": "战火摧毁了城堡，黄沙淹没了豪杰，望眼前满目凄凉，千古沧桑，尽在这片土地上。",
                "key": "沧桑的古格王国"
            },
            {
                "value": "在阿里，不仅有三大圣湖之一的玛旁雍错，还有西藏最小的湖——珍珠湖，在群山的衬托下是个很耐人寻味的亮点。",
                "key": "群山怀中的一捧水"
            },
            {
                "value": "仓央嘉措的情诗和令人惊叹的美景，吸引着一批又一批的人们来到这片佛教徒心中的圣地，带着虔诚的心，转山转水。",
                "key": "转山转水转佛塔"
            },
            {
                "value": "大自然的鬼斧神工，让这片土地更出神入化，在高原的光影下，宛若走入一个神话的世界。",
                "key": "看大地的色彩"
            }
        ]
    },
    {
        "dest": "西雅图",
        "亮点": [
            {
                "value": "太空针塔也称为宇宙针，是1962年世界博览会后留下来的景点，塔高184米，有25支避雷针来抵挡电击。你能在上面一览美丽的西雅图全景。",
                "key": "太空针塔顶俯瞰西雅图全景"
            },
            {
                "value": "全美最老的农贸市场。以贩卖当地出产的农作物闻名，被称为“西雅图心脏”，市场上的飞鱼表演独具特色，是最值得一看的趣事。",
                "key": "感受派克市场的当地特色"
            },
            {
                "value": "华盛顿大学的西雅图分校是美国著名的一流大学，尤其是它的医学院在全美也很出名，每年四月份樱花盛开的美丽校园都会吸引很多人。",
                "key": "四月华盛顿大学赏樱花"
            },
            {
                "value": "波音公司是全球最大的飞机制造厂，这有36个足球馆大的厂区，你不仅会看到飞机的制作过程，还可以学会怎样区别不同的飞机型号。",
                "key": "探秘波音飞机制造厂"
            },
            {
                "value": "瑞尼尔火山国家公园也译作雷尼尔山国家公园，休眠的火山常常笼罩在云里，每年为峰顶带来数量庞大的雨水与雪花，让前来观赏的游客常常无法看到神秘面纱后的峰顶。",
                "key": "瑞尼尔雪山滑雪"
            },
            {
                "value": "艺术园占地1.5英亩，展出了以戴尔•奇胡利作品为主的玻璃。这位美国著名玻璃艺术家的作品立意清新，营造出了一个奇妙多彩的世界。",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "诺曼底与布列塔尼",
        "亮点": [
            {
                "value": "鲁昂©Panoramas",
                "key": "欣赏历史之城鲁昂的艺术建筑"
            },
            {
                "value": "巴约挂毯©Marcel Douwe Dekker",
                "key": "古老的的连环画——巴约挂毯"
            },
            {
                "value": "巴约公墓©archangel 12",
                "key": "战争公墓——庄严地悼念"
            },
            {
                "value": "圣米歇尔山©TravelingInEurope",
                "key": "在圣米歇尔山上观赏日落"
            },
            {
                "value": "苹果酒©Stegsie",
                "key": "品世界第二大果酒——苹果酒"
            },
            {
                "value": "圣马洛海港因其美丽的海滩、古老的围墙包围的城市而扬名世界，这里是世界潮水最高的地区之一，也是布列塔尼最为热门的旅游胜地。",
                "key": "迷恋圣马洛"
            }
        ]
    },
    {
        "dest": "贡嘎山",
        "亮点": [
            {
                "value": "每当天气晴朗、东方吐白，灿烂的霞光冉冉升起的清晨，数十座雪峰在一瞬间全都披上了一层金灿灿夺目的光芒，仿佛镀上了金边，瑰丽辉煌。这就是著名的“日照金山”。",
                "key": "守候日照金山"
            },
            {
                "value": "贡嘎山风景区是珍贵的自然资源宝库，这里不仅有种类繁多的植物，还有很多珍奇的走兽和鸟类。漫步在海螺沟或燕子沟里，你可以肆意地感受大自然最清新的气息。",
                "key": "体会自然原生态"
            },
            {
                "value": "眼前是皑皑白雪和巍峨高山，身边却有浓浓暖意包围，惬意的感觉让人情愿长久地沉迷于此。",
                "key": "享受雪山温泉"
            }
        ]
    },
    {
        "dest": "费城",
        "亮点": [
            {
                "value": "独立宫©techfun",
                "key": "独立宫，美国在这里诞生"
            },
            {
                "value": "自由钟©jsalvino",
                "key": "自由钟，敲响自由之声"
            },
            {
                "value": "富国银行中心球场©shinya",
                "key": "看NBA76人队比赛"
            },
            {
                "value": "费城艺术博物馆©PMillera4",
                "key": "费城艺术博物馆，艺术殿堂"
            },
            {
                "value": "唐人街©TimWilson",
                "key": "唐人街，海外体验中华文化"
            },
            {
                "value": "本杰明·富兰克林大道©PMillera4",
                "key": "漫步本杰明·富兰克林大道"
            }
        ]
    },
    {
        "dest": "赣州",
        "亮点": [
            {
                "value": "“郁孤台下清江水，中间多少行人泪。西北望长安，可怜无数山。青山遮不住，毕竟东流去。江晚正愁余，深山闻鹧鸪”。辛弃疾在赣州任职时，留下名词《菩萨蛮·书江西造口壁》，郁孤台从此名扬天下。",
                "key": "郁孤台下千江水"
            },
            {
                "value": "发源于崇义聂都山的章水，从赣州城西而来；发源于武夷山的贡水，从赣州城东而来，两水夹城而过，汇聚于八境台下，二水环流，形成赣江。赣江以更加恢弘的气势径直北上，流经吉安、南昌，注入浩瀚的鄱阳湖，最后在湖口汇入长江。赣江号称千里赣江，由此，赣州城便是千里赣江第一城，八境台便成为千里赣江第一景。",
                "key": "八境台上看两江合流"
            },
            {
                "value": "赣南脐橙©roamlog",
                "key": "中国的脐橙之乡"
            },
            {
                "value": "客家菜©棟樑‧Harry‧黃基峰‧Taiwan",
                "key": "体验客家美食"
            },
            {
                "value": "灶儿巷©Chen Vision",
                "key": "在灶儿巷感受时光倒流"
            },
            {
                "value": "古浮桥©Ray Che",
                "key": "晃晃悠悠的古浮桥"
            }
        ]
    },
    {
        "dest": "赫尔辛基",
        "亮点": [
            {
                "value": "Helsinki©JenniKate Wallace这座港口城市总是显得美丽洁净，被世人赞美为“波罗的海的女儿”，既体现出欧洲古城的浪漫情调，又充满国际化大都市的韵味。",
                "key": "“波罗的海的女儿”"
            },
            {
                "value": "Helsinki©ninara芬兰的森林覆盖率接近70%，70%的国土被桦树、云杉和松树覆盖着，即使在赫尔辛基这样的大都市旅游，也绝对会给你置身于森林之中的美好感觉。",
                "key": "花园绿树环绕的城市"
            },
            {
                "value": "芬兰湖泊© Pekka Tamminen",
                "key": "“千湖之国”"
            },
            {
                "value": "2011年12月31日，赫尔辛基码头广场上举办的跨年晚会热闹非凡，零点倒计时后，赫尔辛基进入了2012世界设计之都年。走在赫尔辛基，随处都能感受到“设计之都”的灵感与不凡品味。",
                "key": "欧洲设计之都"
            },
            {
                "value": "Marimekko x Converse©joan!taMarimekko，芬兰语意为“玛丽裙子”，芬兰的国宝级品牌，在人们传统观念里简洁为主的北欧设计里它鲜艳的团显得独树一帜。赫尔辛基随处可见Marimekko的商店，不妨走进去为自己挑选一件心爱之物吧！",
                "key": "Marimekko——“玛丽裙子”"
            },
            {
                "value": "Iittala design©Dinner Series来赫尔辛基寻找北欧的小清新家居吧，绝对能让你感受到北欧人生活的讲究与精致，“原来生活可以如此美好”！",
                "key": "北欧小清新"
            }
        ]
    },
    {
        "dest": "迈阿密",
        "亮点": [
            {
                "value": "迈阿密南滩晒太阳",
                "key": "extra"
            },
            {
                "value": "Ocean Drive - Art Deco buildings in Miami© Jorge Lascar这里有20世纪30至40年代的800多座汇集众多奇思妙想的迷人建筑，轻松明朗的时尚风格贯穿整个地区。",
                "key": "逛一逛装饰艺术区"
            },
            {
                "value": "American Airlines Arena, Miami© ClickE迈阿密热火队的主场是著名的美航中心球馆。这支刚刚夺得两届NBA总冠军球队的主场绝对值得一游！",
                "key": "看NBA热火队比赛"
            },
            {
                "value": "Key West Sunset - Clouds© The Travelling Burn这座海明威曾居住多年的小岛不仅拥有明艳的骄阳，还拥有忧郁的落日。",
                "key": "extra"
            },
            {
                "value": "Lincoln Road Colony Theater Miami Beach© Phillip Pessar位于迈阿密南海滩上的林肯街是一条优雅浪漫的步行街，拥有各种时尚精品店，各式风味的餐馆，一定让你流连忘返。",
                "key": "林肯街血拼"
            },
            {
                "value": "Everglades National Park© eleephotography美国佛罗里达州南部的大沼泽地国家公园美国本土上最大的亚热带野生动物保护地。辽阔的沼泽地、壮观的松树林和星罗棋布的红树林为无数野生动物提供了安居之地。",
                "key": "游大沼泽地国家公园"
            }
        ]
    },
    {
        "dest": "迪拜",
        "亮点": [
            {
                "value": "迪拜有世界最大的商场而且还是免税城市，世界奢侈品牌应有尽有，有的商品更是在其他城市买不到。全年都有的打折简直令人疯狂。",
                "key": "撒丫子血拼，购物狂附体！"
            },
            {
                "value": "还记得《碟中谍4》中阿汤哥不用替身徒手攀上迪拜塔的场景么？我们也可以登上全球第一高楼，一吐胸中浊气，感受瞬间的天下独尊。",
                "key": "完成“不可能的任务”"
            },
            {
                "value": "茫茫沙漠中体验游牧民族贝都因人的生活，在驼背上游览沙漠奇景、抽一口浓烈的水烟、开车感受冲沙的刺激与冲击！",
                "key": "骑骆驼、抽水烟、冲沙"
            },
            {
                "value": "迪拜独一无二的旅游项目，乘坐阿布拉（水上出租车）在迪拜河两岸之间穿梭，用相机记下两岸美景。",
                "key": "乘坐水上巴士览迪拜河"
            },
            {
                "value": "举世闻名的迪拜黄金街闪耀着人类最爱的颜色，照得人心花怒放！首饰的设计带着浓厚的中东色彩，不仅可以要求订制专属自己的首饰，还可以享受到砍价的爽劲儿！",
                "key": "在黄金街打造属于自己的饰品"
            },
            {
                "value": "迪拜人财大气粗不说，还爱马成痴，所以就办了个世界【最】昂贵的赛事：赛马世界杯……参赛马匹都是血统高贵，来自阿拉伯皇室、欧洲皇室！在比赛中见证世界最优秀马种阿拉伯马的传奇！",
                "key": "赛马场上重现阿拉伯马传说"
            }
        ]
    },
    {
        "dest": "都柏林",
        "亮点": [
            {
                "value": "利菲河穿城而过，是都柏林名副其实的生命之河，河畔有各式古老的建筑和现代的大楼。横跨河上有若干小桥，将整条河划分成了风格各异的小段。",
                "key": "利菲河畔的璀璨"
            },
            {
                "value": "大河之舞©Tor Lindstrand",
                "key": "《大河之舞》气势磅礴"
            },
            {
                "value": "爱尔兰黑啤©Jirka Matousek",
                "key": "感受爱尔兰的酒文化"
            }
        ]
    },
    {
        "dest": "都江堰",
        "亮点": [
            {
                "value": "都江堰水利工程是全世界迄今为止年代最久、唯一留存，以无坝引水为特征的宏大水利工程。去到都江堰，定会被这排沙泄洪的气势所震撼！",
                "key": "感受宏伟的水利工程"
            },
            {
                "value": "登上玉垒山上的玉垒阁，将都江堰的秀色尽收眼底，让人赏心悦目。",
                "key": "登玉垒阁俯瞰都江堰"
            },
            {
                "value": "夜幕降临、华灯初上，在岷江边上边听着江水奔腾的声音，边吃饭边喝啤酒聊天，这就是最地道的本地夜生活！",
                "key": "岷江河畔夜啤酒"
            }
        ]
    },
    {
        "dest": "里斯本",
        "亮点": [
            {
                "value": "Pasteis de nata的蛋挞可不是普通的蛋挞哦，它有着悠久的历史，算是葡式蛋挞的鼻祖。它的蛋挞用最优质的面粉和奶油蛋羹精心烹制而成，上面还洒有肉桂，足以让吃过一次的游客上瘾。",
                "key": "感受最正宗葡式蛋挞的美味"
            },
            {
                "value": "如果你想让爱人感觉到地老天荒的震撼，那就一定不要错过罗卡角，那里有惊涛拍岸、悬崖峭壁，更有一望无际的汪洋大海，还有一座孤寂的灯塔和一块世界闻名的石碑：陆止于此，海始于斯，这就是欧洲最西端。",
                "key": "体验欧陆最西端的天涯海角"
            },
            {
                "value": "走到圣佩德罗观景台，可以俯瞰里斯本市中心全貌，远眺圣乔治城堡全景，感受“一览众山小”的气魄。",
                "key": "圣佩德罗观景台俯瞰整座城"
            },
            {
                "value": "聆听法朵歌剧的悲凉",
                "key": "extra"
            },
            {
                "value": "别具一格的葡式斗牛，牛背上插满小旗，一群年轻小伙们，在斗牛中享受刺激的快感，彰显勇士的风貌。",
                "key": "看一场别具特色的葡式斗牛"
            },
            {
                "value": "从摩尔人时代就开始了彩绘瓷砖，那时只用于重要建筑，是财富、权力、身份的象征，之后流入民间。现在走在里斯本的街道上几乎可以看到各式各样的瓷砖，就像就在童话世界一样。",
                "key": "品味街边建筑各式各样的瓷砖"
            }
        ]
    },
    {
        "dest": "里昂",
        "亮点": [
            {
                "value": "里昂全城© JIM G",
                "key": "富维耶山俯瞰全城"
            },
            {
                "value": "雨后傍晚的大教堂©genevieveromier",
                "key": "朝拜圣母大教堂"
            },
            {
                "value": "里昂丝绸博物馆©kirinqueen",
                "key": "特色博物馆猎奇"
            },
            {
                "value": "Fête desLumières灯光节©Nikki Britz",
                "key": "灯光节的光怪陆离"
            },
            {
                "value": "涂鸦©Frédéric BISSON",
                "key": "走走停停欣赏涂鸦艺术"
            },
            {
                "value": "特色菜馆©Trishhhh",
                "key": "到访Bouchon大快朵颐"
            }
        ]
    },
    {
        "dest": "里约热内卢",
        "亮点": [
            {
                "value": "巴西的桑巴狂欢可以说贯穿了全年，在这里你不需要走进夜店，就可以感受到桑巴乐队自发的悠然起舞，热情的里约人还会手把手教你舞蹈。",
                "key": "感受桑巴狂欢的魅力"
            },
            {
                "value": "爬上704米的基督山真不是一件容易的事，幸好这里有火车可以直达山顶，只有人民币100元。在里约任何地方你都能看到它。",
                "key": "在基督山下无处可逃"
            },
            {
                "value": "面包山，其中一个像立起的面包，另一个像平放的面包。加上山的表面光滑，好像抹上了糖浆，所以取名面包山。",
                "key": "在面包山俯瞰里约"
            }
        ]
    },
    {
        "dest": "金边",
        "亮点": [
            {
                "value": "在这个相对贫穷的国度，金边王宫将唤起你对这里昔日辉煌的想象。",
                "key": "金边皇宫的极致富丽"
            },
            {
                "value": "在金边皇宫与银殿的院落内，盛开了许多蓝莲花，她们与金碧辉煌的宫殿相映成趣。",
                "key": "蓝莲花盛情绽放"
            },
            {
                "value": "这里原本是学校，却成为红色高棉时代迫害关押人民的地方。透过布满铁丝网的走廊，感受专制暴力下对自由的渴望。",
                "key": "监狱博物馆的遐想"
            },
            {
                "value": "金边的来历与塔山寺密切相关，这里还有游客热衷合影的中国大钟。",
                "key": "塔山寺寻觅城市之源"
            },
            {
                "value": "七日七色By selening",
                "key": "一周的七色服装"
            },
            {
                "value": "金边位于三条河流的交汇处，洞里萨河水承载了土著人的传统生活。无论是坐在岸边还是乘船河上，都是亲近这座城市的好方式。或许河水并不澄澈，但生活却是如此真实。",
                "key": "洞里萨河上的传统生活"
            }
        ]
    },
    {
        "dest": "银川",
        "亮点": [
            {
                "value": "在这个既有沙又有湖的地方，你既可以选择滑沙，也可以选择水上降落伞、水上摩托车等项目。不过个人觉得滑沙是最刺激的，南方的朋友可千万别错过这种特别的体验噢！",
                "key": "沙湖滑沙"
            },
            {
                "value": "来到大西北，来到大沙漠，怎么可能不跟这里的“老大”来个亲密接触呢？过了这个村可就没这个店了，就让帅气的骆驼们载着你们到处游山玩水吧！",
                "key": "跟骆驼的亲密接触"
            },
            {
                "value": "月光宝盒真的触手可及噢！在银川的镇北堡影视城就放着当年《大话西游》中至尊宝的月光宝盒。说不定你也会见到传说中的紫霞仙子噢。",
                "key": "让“月光宝盒”带你去找紫霞"
            },
            {
                "value": "也许你看惯了海平线上的日出，但黄土高原上的日出却真心是你第一次见到。坐在黄土堆上，期待第一缕阳光洒在你的身上。",
                "key": "沙坡头的明媚日出"
            },
            {
                "value": "没去过埃及？没关系！因为在银川有被世人誉为“东方金字塔”的西夏陵王。它是西夏王朝的皇家陵寝，是中国现存规模最大、地面遗址最完整的帝王陵园之一。绝对让你震撼噢！",
                "key": "亲临帝王陵园"
            },
            {
                "value": "在宁夏，手抓羊肉可谓是一大亮点。这里的羊肉鲜嫩多汁不粘牙，绝对是当地美食首选噢！",
                "key": "吃货福音之回族小吃"
            }
        ]
    },
    {
        "dest": "锡林郭勒",
        "亮点": [
            {
                "value": "在锡林郭勒看日出是你绝对不能错过的体验，因为内蒙古辽阔的土地上没有遮挡，所以你能看到完整的日出，十分壮观。",
                "key": "草原湖畔看日出"
            },
            {
                "value": "7月中旬到8月中旬左右是锡林郭勒赏油菜花的好日子，看到这么大片的油菜花地，你一定会陶醉其中。",
                "key": "赏油菜花田漫山遍野"
            },
            {
                "value": "锡林郭勒的纬度高，大气透明度高，光污染小，人员稀少，在蒙古包外看星空是一种享受，天气晴朗的话可以看见银河，还有机会看到流星。",
                "key": "蒙古包外看浩瀚星空"
            },
            {
                "value": "砧子山突兀独立在一望无际的草原上，百里之外都可看到，远望如同打铁用的砧子，故名“砧子山”。砧子山是湖底喷发形成的古火山，那些玄岩和火山喷口，至今仍然历历在目。",
                "key": "自然遗迹砧子山"
            },
            {
                "value": "贝子庙是藏传佛教圣地。它的规模，历来被称为锡林郭勒盟地区第一大寺，是锡林郭勒盟佛教文化的一大宝库，享有“北国名刹”声誉。",
                "key": "贝子庙里虔诚祭拜"
            },
            {
                "value": "在草原上，你总能看见成群的牛、羊和马，甚至是骆驼。这里的骆驼非常可爱，十分原生态，它们在牧民心中是吉祥的象征。其中锡林郭勒盟所产苏尼特双峰驼，是中国三大双峰驼中体型最大、产绒、产肉量最高的优良骆驼品种。",
                "key": "草原上看骆驼成群"
            }
        ]
    },
    {
        "dest": "镇远",
        "亮点": [
            {
                "value": "镇远的夜晚格外漂亮，坐摆渡船虽然只要1分钟，但在船上看着越来越清晰的灯光，“夜泊秦淮近酒家”宛在眼前。",
                "key": "夜泊舞阳河"
            },
            {
                "value": "青龙洞古建筑群依山而建却又悬于半空，这组以“道”为主，兼容儒释的建筑不容错过。",
                "key": "悬空的青龙洞古建筑群"
            },
            {
                "value": "无论是酸汤鱼还是豆花鱼，在镇远，鱼真是不可错过的美味。",
                "key": "不可不吃的鱼"
            },
            {
                "value": "在镇远的“大清邮政—镇远邮驿”可以感受到中国邮政百年历史，体验古代邮驿服务。",
                "key": "体验古代邮驿"
            },
            {
                "value": "每年端午节期间，舞阳河上都会进行龙舟比赛，工作人员的统一服装很喜感。",
                "key": "舞阳河上赛龙舟"
            },
            {
                "value": "“和平村”是抗日战争时期国民政府军政部第二俘虏收容所的别名，这里曾改造大量在中国战场被俘的日本官兵。",
                "key": "二战侧影“和平村”"
            }
        ]
    },
    {
        "dest": "长岛",
        "亮点": [
            {
                "value": "无论你在长岛的哪个角落，都能看到巨大的白色风力发电车，它们象一个个巨人，无言守卫着长岛。它们已和长岛的风景渐渐融为一体了，为这座海岛增添了独特的魅力。",
                "key": "浪漫的白色风车"
            },
            {
                "value": "恰逢天气好，拿一件厚外套坐在海边，与爱人相依偎，静静地等待海天相接处，跳出的那一轮红日。",
                "key": "海边的日出"
            },
            {
                "value": "长岛有很丰富的鱼类资源，拿着鱼竿去海边会有丰富的收获。",
                "key": "钓鱼的悠闲与喜悦"
            },
            {
                "value": "敏捷的身手，通人性的海豹，让你看见它们就合不拢嘴。",
                "key": "可爱的海豹精灵"
            },
            {
                "value": "海鸥们生活在万鸟岛，只能坐船去看，不能登岛，它们非常喜欢人类，带上面包与它们近距离的接触吧。",
                "key": "站在船上喂海鸥"
            },
            {
                "value": "长岛最不缺的就是海类产品，有许多海星、贝壳，回去的时候顺便给亲朋好友带一点，这些小玩意非常惹人喜爱。",
                "key": "看天然的海星"
            }
        ]
    },
    {
        "dest": "长沙",
        "亮点": [
            {
                "value": "长沙的小吃数不胜数，大街小巷随处可见，长沙可以说是吃货的天堂。除了长沙的各色小吃，地道的湘菜也是不容错过的，湘菜可以说是辣味十足，鲜香味美。",
                "key": "说不尽的美食小吃"
            },
            {
                "value": "岳麓书院是中国古代著名四大书院之一，一千余年来，历经宋、元、明、清时势变迁，积淀着浓厚的文化底蕴。",
                "key": "extra"
            },
            {
                "value": "来到长沙，不体验一会长沙酒吧的夜生活，你就算是白来了。只要你来看一看长沙解放西路酒吧里纵情狂欢的年轻人，你就能感受到长沙这及时行乐的城市气质。",
                "key": "酒吧夜生活"
            },
            {
                "value": "橘子洲位于湘江之中，橘林成片，风光清绝。漫步于橘子洲公园，登上橘子洲头时，感受毛主席当年在此登洲留诗的豪情壮志。",
                "key": "橘子洲头看湘江北去"
            },
            {
                "value": "一代伟人毛泽东青年时期在此求学、工作长达八个春秋，并在此从事中国共产党的创建等一系列革命活动。这里也是电视剧《恰同学少年》的拍摄地，我们可以在此寻找伟人当年的美好时光。",
                "key": "“恰同学少年”的美好时光"
            },
            {
                "value": "每个星期六晚上橘子洲都会有绚烂的焰火表演，如果周末来到长沙可不要错过了。当然，遇重大节日或天气原因也会做作适当调整。",
                "key": "周末橘子洲焰火"
            }
        ]
    },
    {
        "dest": "长滩岛",
        "亮点": [
            {
                "value": "长滩岛癿白沙滩曾被评为丐界十多海滩乊一，沙子纯净绵软。光脚踏上海滩，亯吻白沙滩癿独特魅力。",
                "key": "“菲”比寻常白沙滩"
            },
            {
                "value": "长滩岛拥有来自丐界各地癿美食，加乊关独特癿创新怅，无讳是正飠迓是甜品乃至飢料，都给亰“菲”一般癿感叐。",
                "key": "“菲”国际不美味"
            },
            {
                "value": "长滩岛癿夗数活劢都不海有兰。海底漫步、海钓、己船、香蕉船等等，玩泋夗种夗样，绝对是超爽癿海岛体验。",
                "key": "“菲”要与海为伍"
            },
            {
                "value": "“菲”凡体验寻刺激",
                "key": "extra"
            },
            {
                "value": "长滩岛癿夘晚比白夛更加热闹。返里癿酒吧围着白沙滩将海滩点亮。无讳是十亐杯丌倒迓是各种庖家癿促销扃段，都足夙吸引亰迕去玩个通宵。",
                "key": "“菲”常夜未央"
            },
            {
                "value": "长滩岛虽然丌多，即有着值得带回家癿东西。仍椰子油、芒果干，到拖鞋、小沙瓶，戒是彩绘纹身，都讥佝流连亍shopping癿巨多吸引力。",
                "key": "“菲”买不可逛不够"
            }
        ]
    },
    {
        "dest": "阳朔",
        "亮点": [
            {
                "value": "漂在遇龙河上，仿佛行走于河面，看着清澈见底的水草和若隐若现的小鱼，这种生活是不是很悠闲？所以一定要去体验下哦！",
                "key": "漂在遇龙河"
            },
            {
                "value": "广西人的清晨永远是伴随着一碗桂林米粉而开始，配上酸角、卤肉、香葱，那种味道怎能让人不喜欢，在阳朔的任何一个地方，你都能找到卖桂林米粉的地方。",
                "key": "品味地道桂林米粉"
            },
            {
                "value": "夜幕降临，西街酒吧街散发着诱人的魔力。风格各异的酒吧，点缀着阳朔特有的风情，也许一场完美的邂逅就在不远处等着你。",
                "key": "艳遇在西街"
            },
            {
                "value": "来到阳朔怎能不去看张艺谋大导演的印象刘三姐，虽然门票有点小贵，不过还是值得一去的，现场效果真的非常震撼！",
                "key": "观赏《印象刘三姐》"
            },
            {
                "value": "阳朔有很多具有小资情调的特色小店，里面的老板都非常有个性，你可以试着和他们交谈，他们大都懂得很多，当然，一般这种特色小店不可能有街边摊的东西那么物美价廉，不过它买的就是一种个性。",
                "key": "买在特色小店"
            },
            {
                "value": "在阳朔旅游，代步工具首推自行车，因为自行车不仅便宜，而且环保，再加上阳朔县城本身就不大，骑一辆自行车在阳朔县城悠哉的骑行无疑是一个休闲游的巨大乐趣。",
                "key": "骑在阳朔县城"
            }
        ]
    },
    {
        "dest": "阿尔山",
        "亮点": [
            {
                "value": "阿尔山天池按海拔高度，居全国第三。它和其他天池一样，在当地有着很多关于它的传说和神奇的故事，就让我们一起去探索吧。",
                "key": "原始静谧的阿尔山天池"
            },
            {
                "value": "阿尔山温泉共大小温泉48眼，分南北两个泉群，最低1℃，最热48℃，因有着极高的医疗和保健作用被誉为“天下第一奇特大泉”。",
                "key": "天下第一奇特大泉"
            },
            {
                "value": "驾车驶入阿尔山内时，如走进一座植被茂密的天然氧吧，沿途的白桦林、人工林、哈拉河流域的自然风光，这些景色绝对使你流连忘返。",
                "key": "沿途的天然氧吧"
            }
        ]
    },
    {
        "dest": "阿格拉",
        "亮点": [
            {
                "value": "找一间可以看见泰姬陵的房间，清晨起床，打开窗户，伴随着第一缕阳光和不远处的泰姬陵，阳光晒在泰姬陵上，令人异常动容。",
                "key": "蜚声世界的泰姬陵"
            },
            {
                "value": "沙·贾汉被儿子囚禁在阿格拉堡，没有了人身自由的他，每天只能遥望为爱妻修建的泰姬陵。",
                "key": "华贵的牢房"
            },
            {
                "value": "在阿格拉的Sadar Bazaar可以淘到不少宝贝，不过要砍价，一般至少可以砍倒三分之二左右。同时还可以在里面吃到不少印度特色小吃。",
                "key": "装一回本地人淘货"
            }
        ]
    },
    {
        "dest": "雁荡山",
        "亮点": [
            {
                "value": "灵峰夜景与灵岩、大龙湫并称为雁荡三绝。“灵峰日景耐看，夜景更销魂”，夜晚奇峰怪石被勾勒出的美丽剪影让灵峰更具意境和形象美。",
                "key": "灵峰夜景妙不可言"
            },
            {
                "value": "观音洞建有九叠危楼，建筑极具匠心，与天然洞穴之美融为一体，为雁荡山第一洞天。太阳正照洞底大殿，每天才数分钟，深藏玄机，经年香烟缭绕。",
                "key": "观音洞内别有洞天"
            },
            {
                "value": "断肠崖是金庸武侠名著《神雕侠侣》中小龙女与杨过定下十六年重见之盟的地方，曾有“断肠崖上叹绝情，绝情谷底哭断肠”的凄美句子。因为杨过与小龙女的凄美爱情而闻名。",
                "key": "断肠崖边侠骨柔情"
            },
            {
                "value": "剪刀峰在各个角度看都形态各异，清乾隆年间袁枚有诗诵道：“远望双峰截紫霓，尖叉棱角有高低。倘非山里藏刀尺，那得秋云片片齐。”",
                "key": "千变万化剪刀峰"
            },
            {
                "value": "徐霞客二十八岁时攀登雁荡山，不可思议地借助一块布爬上了悬崖，写下了《雁荡山游记》。徐霞客的惊人举动，让因雪困在山顶的僧人也啧啧称奇。",
                "key": "extra"
            },
            {
                "value": "方洞的洞口有百余米的栈道，在绝壁中架起，险峻非常，在陡坡上也开垦了梯田，如果在栈道上俯瞰景色也很好。",
                "key": "俯瞰方洞梯田"
            }
        ]
    },
    {
        "dest": "雨崩",
        "亮点": [
            {
                "value": "梅里雪山是藏族人心中的圣地，在雨崩游客可以拍摄到神女峰和五冠峰日照金山的景色，无数的背包客心向往之。",
                "key": "在雨崩村里仰望梅里雪山"
            },
            {
                "value": "冰湖海拔3800米，是一个结冰的湖面。绕过湖边的玛尼堆可以走到冰川的底部，触摸正在消融的千年冰雪。",
                "key": "冰湖朝圣，触摸千年冰雪"
            },
            {
                "value": "雨崩村里住着的200多户人家全部是藏民，他们保留有藏民最淳朴的民风，同时还有许多特色的民族文化。",
                "key": "探访纯朴的藏族人家"
            },
            {
                "value": "雨崩村没有电，没有交通工具，这里是最后一处与世隔绝的世外桃源。到这里安静地发呆，远离都市浮躁的生活。",
                "key": "在世外桃源安静发呆"
            },
            {
                "value": "笑农大本营是登梅里雪山卡格博峰的一个大本营，喜欢徒步和探险的驴友都会到这来，这里有牛栅栏作为休息的地方，也有人在这放马。",
                "key": "笑农登山大本营"
            },
            {
                "value": "神瀑的神奇在于它下面不是一片水潭而是一片石滩，让人可以直接走到瀑布底下，沐浴圣水，或按藏族传统顺时针绕瀑布走三圈，祈求平安。",
                "key": "在神瀑下沐浴圣水"
            }
        ]
    },
    {
        "dest": "雪乡",
        "亮点": [
            {
                "value": "雪乡滑雪场的马拉爬犁、雪地摩托都是新鲜的娱乐项目，来到雪乡一定要体验一下这些新奇的娱乐活动。",
                "key": "滑雪场体验雪上娱乐"
            },
            {
                "value": "羊草山是北国第一缕朝阳升起的地方，山上有低矮又老态龙钟的树木，在这里观赏日出十分惬意。",
                "key": "羊草山上看日出"
            },
            {
                "value": "雪乡影视城的土匪窝、跑马场、木屋、栈桥、吊楼和白桦林形成了一道原始的人文风情，这里再现了东北剿匪时期的林海雪原。",
                "key": "影视城观光特色建筑"
            }
        ]
    },
    {
        "dest": "霞浦",
        "亮点": [
            {
                "value": "霞浦的渔民通常在一个大早趁着早潮未退，将船推入海里，陆续开始乘着远帆出海去。这就是渔民一天的生活，到了傍晚他们再从海的深处回到岸边，将这一天打捞的鱼带回家或者在附近的集市卖掉。来到霞浦，也可以体验下这种出海打鱼的生活，坐着晃晃悠悠的船出海去。",
                "key": "坐一艘渔船出海去"
            },
            {
                "value": "霞浦的海鲜非常好吃，很多来霞浦旅游的人甚至是第一次吃这里的某种鱼类，并常常直言是自己吃过的最好吃的海鲜。如果你想吃海鲜，可以傍晚到海边等候着渔民出海归来，这时候买的鱼都很便宜，而且很新鲜。",
                "key": "品味刚打捞上来的海鲜"
            },
            {
                "value": "潮水尚未褪尽，浅滩上便闪现躬身劳作的身影。夕阳余晖之下，竹篙轻点，一叶小舟划破宁静的海面，载着那被镀上一层古铜色光泽的渔民，带着一串涟漪滑进金色的光影，且行且吟，此处是霞浦。来这里观一次日落，你绝对不会后悔。",
                "key": "观霞光漫天的日落"
            }
        ]
    },
    {
        "dest": "青岛",
        "亮点": [
            {
                "value": "这座城市依山傍海，浑然一体，恐怕很难再找出一座城市能将这些元素如此完美的融合在一起。起伏跌宕的山，汹涌激荡的海，风情万种的城，汇聚成山海之城—青岛。",
                "key": "起伏的地形与曲折的海岸线"
            },
            {
                "value": "说起青岛，啤酒二字常常脱口而出，它如同一张城市名片，深深烙在了这座城市的文化中。青岛啤酒百年的历史与这座城并肩前行，来到这里，不论是在啤酒节尽情狂欢，还是在小巷里随意小酌，都可以感受到流淌在这座城市血液中的啤酒花味道。",
                "key": "敞开肚子哈啤酒，干杯！"
            },
            {
                "value": "八大关，青岛最浪漫最优雅最迷人的地方，最能体现青岛“红瓦、绿树、碧海、蓝天”的地方。韶关路的碧桃，正阳关路的紫薇，居庸关路的五角枫，紫荆关路的雪松，宁武关路的海棠，以及掩映在树影中的万国建筑，心醉的地方。",
                "key": "最美的老城区--八大关"
            },
            {
                "value": "青岛的路纵横交叉，跌宕起伏，错落有致，路名也颇具特色，多以国内的省市县名作为路名。漫步岛城赏路名，找到那条与你最有渊源的，找到那条曾经给你留下最多记忆的，相信每条风格迥异的道路都会给你新的感悟。",
                "key": "总有一条路属于你"
            },
            {
                "value": "蒲松龄笔下的《崂山道士》广为人知、寓意深刻，取材于崂山的民间传说，真真假假，亦梦亦真。在崂山的山水松柏间穿行，说不准一阵仙气飘过，就会有一位仙人来试探你，要虚心好学哦，才能有所成就。",
                "key": "崂山寻仙聊斋志异"
            },
            {
                "value": "海面延绵不尽，海风飘进车窗，自由飞翔的感觉奔放在心中。没有了水泥建筑的束缚，忘却生活琐事的烦恼，在海天一色间，放飞自己。",
                "key": "跨海大桥和海底隧道"
            }
        ]
    },
    {
        "dest": "青岩古镇",
        "亮点": [
            {
                "value": "这座建于明代的古镇，有着雄伟的南北城门，不可不看。",
                "key": "巍巍古城门"
            },
            {
                "value": "来青岩古镇的人没有不啃这里的猪蹄，啃过的个个都说美味。",
                "key": "不可不啃的“状元蹄”"
            },
            {
                "value": "除却苍青的石板、瓦片、房屋，古镇也是坐落于田园的怀抱中的。不经意间的那些绿色让人眼前一亮。",
                "key": "坐看天边一抹云古镇背后的田园风光"
            },
            {
                "value": "这里曾有八个牌坊，目前仍有三个保存较好，当我们惊叹于牌坊的建筑艺术时，往往忘记了它们代表的人和事。",
                "key": "古镇牌坊多"
            },
            {
                "value": "背街是青岩最具特色的一条石巷，路面的青石板经过几百年的冲刷、磨砺，已光可鉴人，如镜面般泛着青黑的光芒，给街巷带来一种独特的时空感与神秘感。",
                "key": "“背街”的青石小巷"
            },
            {
                "value": "这里的天空有着不一样的蓝色，这里的云彩有着不一样的生活。",
                "key": "extra"
            }
        ]
    },
    {
        "dest": "青海湖",
        "亮点": [
            {
                "value": "有些美景，只需静静守望就够了。慢慢地在湖边行走，看着无边的湖水和或青或黄的草地，内心一片平静。",
                "key": "在湖边，徜徉，发呆"
            },
            {
                "value": "每年春季，有10万余只候鸟在青海湖鸟岛筑巢栖息，遮天蔽日，鸟声喧嚣，声闻数里之外。看鸟最佳时节为5月-7月。看大天鹅最佳时节为11月-次年2月。",
                "key": "五月，鸟岛观候鸟"
            },
            {
                "value": "浓艳的黄花，紧围着青海湖大半圈湖岸，足有百万亩，在高原深蓝的天空下，繁花金黄一片，嵌镶在湛蓝的青海湖岸上，无际无边。",
                "key": "油菜花，恢弘灿烂的金色"
            },
            {
                "value": "这座青海湖西南角的小镇，是在湖边看日出的最佳地方。不过，镇上离湖边还有一段距离，湖边的帐篷是最棒的选择。熬夜一宿，只为等这一刻的辉煌。",
                "key": "黑马河，看日出"
            },
            {
                "value": "青海湖环湖公路是自行车爱好者心目中的“圣地”之一，也是中国最高级别自行车赛道。骑着自行车，在两旁美景如画的柏油马路上飞驰。感觉爽爆了！",
                "key": "踩上踏板，单车环湖"
            },
            {
                "value": "对于当地藏人来说，徒步转湖是一种虔心敬佛、积累功德的举动。他们用身体去丈量圣湖的周长，360公里路，一路磕长头前行。",
                "key": "看转湖人虔诚的身影"
            }
        ]
    },
    {
        "dest": "香格里拉",
        "亮点": [
            {
                "value": "松赞林寺素有“小布达拉宫”之称，全寺仿造拉萨布达拉宫布局，依山而建，气势恢宏，这里拥有着信徒们为之虔诚跪拜的藏佛灵气。",
                "key": "感受藏佛灵气"
            },
            {
                "value": "“普达措”经梵文音译，意为“舟湖”，水草丰美的牧场、鲜花盛开的湿地、飞禽走兽出没的原始森林。",
                "key": "仙境般的普达措"
            },
            {
                "value": "独克宗古城是中国保存得最好、最大的藏民民居群，是茶马古道的枢纽。这里是雪域藏民和滇域民族文化交流的窗口，在这里转转，了解他们的本质生活。",
                "key": "逛独克宗，晒太阳"
            },
            {
                "value": "在藏区，人们认为转经就是念经，用来忏悔、修行、积德的最好方式。传说在这里转动这个世界上最大的转经筒，相当念佛号124万声，一边转一边在心中默念佛家六字真言“嗡嘛呢叭咪吽”祈福修行。",
                "key": "转动世界最大的转经筒"
            },
            {
                "value": "牦牛肉是在藏区高原才能尝到的特色食物，一份火锅内，荤素都配了有的，吃完意犹未尽，是不可错过的美味。",
                "key": "牦牛肉火锅"
            }
        ]
    },
    {
        "dest": "香港",
        "亮点": [
            {
                "value": "疯狂购物大血拼",
                "key": "extra"
            },
            {
                "value": "庙街夜市里寻找老香港",
                "key": "extra"
            },
            {
                "value": "穿街过巷寻美食",
                "key": "extra"
            },
            {
                "value": "太平山顶俯瞰维港夜景",
                "key": "extra"
            },
            {
                "value": "独立书店里的人文气息",
                "key": "extra"
            },
            {
                "value": "󵚞󰳉TVB260󰲳󴴮󲠺󵚟",
                "key": "离岛上的渔村风情"
            }
        ]
    },
    {
        "dest": "香港离岛",
        "亮点": [
            {
                "value": "美味海鲜©myhsu",
                "key": "吹着海风吃海鲜"
            },
            {
                "value": "如果不是来到大澳亲眼看到水上棚屋，谁又会相信香港这般纸醉金迷的城市还有如此质朴纯净的一片土地。",
                "key": "水上棚屋——香港的威尼斯"
            },
            {
                "value": "坐在昂坪360缆车上，透过透明地板俯瞰大屿山和港岛区，体验惊险刺激的交通工具。",
                "key": "拥有透明地板的昂坪缆车"
            }
        ]
    },
    {
        "dest": "马六甲",
        "亮点": [
            {
                "value": "红屋广场包括红屋、基督教堂和维多利亚喷泉等一系列建筑，成为展示马六甲人文历史的一个窗口。",
                "key": "红屋广场“到此一游”"
            },
            {
                "value": "昔日的古堡如今只剩下城门，还有斑驳的大炮，沉默地诉说着过去。",
                "key": "圣地亚哥古城堡下穿行"
            },
            {
                "value": "马六甲最古老的教堂，建于1521年，著名的传教士圣方济各即埋于此，后成为荷兰贵族的墓地，如今的教堂遗址里面摆放着很多有特色的荷兰墓碑。",
                "key": "圣保罗教堂内看墓碑"
            },
            {
                "value": "入夜后的马六甲别有一番景致，乘舟泛游于马六甲河上吹着凉风，看岸上人家，悠闲又惬意。",
                "key": "夜游马六甲河"
            },
            {
                "value": "这种人力三轮车是当地的一大特色，车夫们为了招揽顾客努力地打扮自己的爱车，装饰上各种各样的鲜花，还装上低音炮，在城区穿梭载客。",
                "key": "坐花车游古城"
            },
            {
                "value": "中华茶室的海南鸡饭被很多美食家誉为世界第一。想要在他家吃饭，排队一两个小时那是很自然的，因为没人愿意错过这样一餐美食。",
                "key": "中华茶室品海南鸡饭"
            }
        ]
    },
    {
        "dest": "马来西亚八日",
        "亮点": [
            {
                "value": "热浪岛就是传说中的心形岛屿！情侣可以在这颗心的怀抱中，潜入海里与各色珊瑚热带鱼还有海龟共舞，也可以在入夜后并躺在沙滩上，听着海潮，仰望夜空星光灿烂，一起体验浪花一朵朵的浪漫。",
                "key": "传说中的心形岛屿"
            },
            {
                "value": "漫步在槟城，时常会有一种穿越到五六十年代的广东的错觉。道路两旁，一水儿都是古旧的骑楼。一抬头，店铺上方悬挂着的繁体中文招牌早已斑驳脱落。",
                "key": "在槟城寻找被遗忘的旧时光"
            },
            {
                "value": "还记得初恋红豆冰里阿牛陪着李心洁一起吃的袋装红豆冰吗？无论是喝咖啡还是红豆冰，只要喊一声“打包带走”，老板便会熟练地把饮品装进塑料袋，插上吸管，用绳子打上结，用两根手指就能边拎着边喝了。",
                "key": "喝罐装饮料神马的弱爆了"
            },
            {
                "value": "马来西亚是个多民族的国家，各民族都保有饮食上的特色。既有加入椰子、辣椒、柠檬草等香料的马来食物，也有伴以香浓的咖喱汁的印度扁担饭，当然也少不了改良版的福建虾面和海南鸡饭。",
                "key": "品尝多元化的马来美食"
            },
            {
                "value": "1957年的宪法规定伊斯兰教为马来西亚国教。每当穆斯林诵经时，婉转而高亢的经文散播至城市的各个角落，哪怕你正在喧闹的街市，这神圣的诵经声都能直达心灵。",
                "key": "聆听穆斯林诵经"
            },
            {
                "value": "让我们乘着阳光，海上冲浪，吸引她目光，不要怕，露出胸膛，流一点汗，你成了型男！",
                "key": "潜水，冲浪，当阳光宅男"
            },
            {
                "value": "槟城有两个长途汽车站，一个是位于市中心区的光大（KompleksKomtar），这里有很多旅行社，可以买到发往马来西亚各地的车票。",
                "key": "长途客车"
            }
        ]
    },
    {
        "dest": "马赛",
        "亮点": [
            {
                "value": "有想过在某个地方可以一览马赛全城的美貌吗？贾尔德圣母院大教堂可以帮你们实现这个愿望。教堂建于150米高的一个山丘上，从这里可以俯望马赛全城，以及眺望地中海风景，非常壮观",
                "key": "去圣母院大教堂俯瞰马赛全景"
            },
            {
                "value": "这里无疑是一个保佑平安充满希望的圣所，常有虔诚的信徒来此祈祷，而慕名前来观光的游客更是络绎不绝。马赛圣母像举世闻名，每年有1,600,000名游客慕名而来一睹她的芳容。看着雕像，内心即安静、又澎湃，也想到真主、上帝。",
                "key": "感受上帝，感受真主"
            },
            {
                "value": "伊芙岛的出名是伴随着《基度山恩仇记》的流传，故事中基督山伯爵被囚禁的地方正是这里。",
                "key": "观伊芙岛，与名著同行"
            },
            {
                "value": "马赛旧港是马赛真正的中心区。在清晨可以听到人们用动听的当地话谈论头一天晚上捕鱼的收获。旧港事实上并不旧，他是在第二次世界大战后才重建的，但当地人还是以“旧港”称呼它，除了习惯，应该是有一份历史情感在其中。",
                "key": "穿梭于马赛旧港，回味历史"
            },
            {
                "value": "作为吃货，来到马赛一定要品尝当地美食。马赛有著名的鱼市，可以买到各类新鲜的海鲜。马赛鱼汤是一绝，千万不要错过噢！",
                "key": "吃货福音之马赛美食"
            },
            {
                "value": "卡奴比埃尔大街是马赛最繁华的街区之一，类似于我们上海南京路。奢华的专卖店、剧院、咖啡馆等，为它赢得了国际声誉。想要在马赛“血拼”的朋友们一定要来这里噢。",
                "key": "游走购物街，感受马赛街景"
            }
        ]
    },
    {
        "dest": "高雄",
        "亮点": [
            {
                "value": "旗津岛是一个狭长型的岛，不大的面积却有着多样的风情。你可以远眺那一弯浅浅的台湾海峡，观海听涛，体会南台湾的别样风情。",
                "key": "登旗津岛，眺望台湾海峡"
            },
            {
                "value": "西子湾视野开阔，海天一色的景色美不胜收，西子夕阳更是高雄八景之一。漫步西子湾，常可见一对对情侣互诉衷肠，更有诗情画意的情境。",
                "key": "温柔西子湾，夕阳西下"
            },
            {
                "value": "南台湾的夜市文化丝毫不逊于北台湾，既有游客如织的六合夜市，也有深受市民喜爱的本土夜市如苓雅夜市，绝对让你吃到过瘾。夜市的规模和数量是一个方面，高雄的小吃就地取材，南台湾果蔬的精华也独有特色，让你不虚此行。",
                "key": "夜市闲逛，大快朵颐"
            },
            {
                "value": "一踏进驳二艺术特区，时空仿佛发生了转换。随处可见色彩斑斓的高雄人大公仔，还有巨大的变形金刚模型、绵延的小火车道、亮丽的涂鸦，简直就是创意的乐园。",
                "key": "去驳二，玩文艺"
            },
            {
                "value": "佛光山是中外闻名的佛教胜地，星云法师为提倡“人间佛教”之道，一砖一瓦建立起佛光山，使其成为台湾信众最多、最负盛名的佛教圣地。",
                "key": "南台佛都，静心修身"
            },
            {
                "value": "高雄之眼是台湾最大的巨型摩天轮，建在台湾第二大城市的高雄梦时代购物中心顶层，晚上亮起幻变霓虹灯光后，就成了高雄一颗璀璨明珠。102.5米的高度、全台首个海景摩天轮、卡通的车厢外形，种种特色一定会让你大呼过瘾。",
                "key": "高雄之眼，梦幻享受"
            }
        ]
    },
    {
        "dest": "黄果树",
        "亮点": [
            {
                "value": "黄果树瀑布群不仅大瀑布极为壮观，诸如银练坠潭等也值得一看。",
                "key": "山间飞瀑，壮丽黄果树"
            },
            {
                "value": "天星桥景区有一段别具一格的小路，每一块石头上都代表一年中的一天，追随你的脚步，寻找你的生日吧。",
                "key": "寻找生日的脚步"
            },
            {
                "value": "电视剧《西游记》中师徒四人踏瀑的镜头便是在陡陂塘拍摄的，但是现在已经不允许游客在瀑布顶行走，只能远观了。",
                "key": "extra"
            },
            {
                "value": "安顺地戏被誉为“中国戏剧活化石”，而制作精湛的木制面具也很值得收藏。",
                "key": "不可不看的地戏"
            },
            {
                "value": "黄果树瀑布可以到它的背面手触瀑布的水花，钻过水帘洞，全方位感受瀑布的魅力。",
                "key": "水帘洞触摸瀑布"
            },
            {
                "value": "到贵州深入村落古镇，体会当地的风土人情是极为重要的旅行过程。明代而兴的屯堡等待游人的探索。",
                "key": "屯堡的自然生活"
            }
        ]
    },
    {
        "dest": "黄石国家公园",
        "亮点": [
            {
                "value": "正在喷发的间歇泉©*~Dawn~*",
                "key": "世界规模最大的地热景观群"
            },
            {
                "value": "悠闲行走在公路上的野水牛©Phil Horton",
                "key": "与野生动物来一次不期而遇"
            },
            {
                "value": "如果想要更好的感受黄石，推荐你夜宿于公园内。小木屋是个不错的选择，具有野趣又不乏舒适。除此之外还可以选择露营或住房车夜宿于公园内。",
                "key": "舒适的小木屋©Fisherga"
            }
        ]
    },
    {
        "dest": "黄金海岸",
        "亮点": [
            {
                "value": "虽然是人头攒动的冲浪圣地，但42公里的海岸线上，你总能找到一片鲜有人到访的沙滩，在那里留下第一串脚印。",
                "key": "extra"
            },
            {
                "value": "来这里就是要疯玩主题公园！在华纳电影城遇见超级英雄，在天堂牧场给袋鼠喂食，在海洋世界与北极熊和企鹅同乐，在梦幻世界体验最惊险刺激的过山车。",
                "key": "主题公园大盘点"
            },
            {
                "value": "站在城市最高处©phalinn",
                "key": "登上云端，俯瞰太平洋"
            },
            {
                "value": "来到冲浪者天堂，不妨花时间和银子学学冲浪，说不定冲浪这件事比你想象得容易许多。值得庆幸的是，在这样一个高手如云的地方，并没有人会歧视初学的菜鸟。",
                "key": "跟着达人学冲浪"
            },
            {
                "value": "没有一个向往澳大利亚的旅行者会不期待与考拉亲密接触，然而放眼世界也只有澳洲昆士兰州能提供这个机会。在黄金海岸，这种体验绝对不容错过！",
                "key": "和考拉亲密接触"
            },
            {
                "value": "山中度假村©thinboyfatter",
                "key": "夜宿林中小木屋"
            }
        ]
    },
    {
        "dest": "鼓浪屿",
        "亮点": [
            {
                "value": "小资情调和独特的小清新气质是鼓浪屿的一大亮点。鼓浪屿是厦门西南隅的一座海上花园，既是花园，就应该慢慢的品，慢慢的赏。",
                "key": "感受鼓浪屿的小资情调"
            },
            {
                "value": "静静的走在鼓浪屿的每一条小巷里，中西合璧的建筑风格，老洋房的墙院，随着石子路面的起伏跌宕，石阶的上下徘徊，没有大城市的喧嚣，全岛无机动车，宁静深入内心。",
                "key": "漫步小巷，看时光静静流淌"
            },
            {
                "value": "吃着南国各种新鲜水果，看着岛上每户人家都把自己的院子弄的很有情调，花花草草，精心修剪。猫儿们慵懒地在墙角晒太阳，看着它们也觉得时光慢了下来。",
                "key": "赏花，逗猫，吃水果"
            },
            {
                "value": "鼓浪屿的轮渡码头，外形就象一台打开琴盖的钢琴，使人们一踏上码头，就感受到这里独有的情韵。每当漫步岛上小路时，时不时就会从一栋栋建筑的窗口传来悠扬的钢琴声，伴着海风，轻轻回荡在小巷的深处。",
                "key": "在小岛聆听悠扬琴声"
            },
            {
                "value": "岛上许多建筑有浓烈的欧陆风格，古希腊的三大柱式陶立克、爱奥尼克、科林斯各展其姿，罗马式的圆柱，哥特式的尖顶，伊斯兰圆顶，巴洛克式的浮雕，洋溢着古典主义和浪漫主义的色彩。",
                "key": "extra"
            },
            {
                "value": "鼓浪屿小店越来越多，“盖章文化”也成为了鼓浪屿的特色，在忙碌的盖章同时，我们更应该意识到，最重要不在于集齐所有的章的满足感，而在于用心发现那些真正的好店，淘点自己喜欢的小东西。",
                "key": "小店“寻宝”"
            }
        ]
    },
    {
        "dest": "龙脊梯田",
        "亮点": [
            {
                "value": "大部分人都会早早去观景点蹲点儿，为了领略太阳从云层中跳出的那一霎那，光芒四射地照在连绵的梯田上，美得用文字也无法形容。",
                "key": "在梯田上看别样的日出"
            },
            {
                "value": "据传这里的未婚女子都把一头长发盘在头上，只有家人才能看见，如果外人想看一眼，就要把她娶回家，想试试吗？",
                "key": "看一看红瑶族妇女的及地长发"
            },
            {
                "value": "这里的辣椒产自海拔600米的云雾山上，香味极其诱人，而且还有开胃提神、祛寒除湿的功效。",
                "key": "尝一尝龙脊辣椒的独特味道"
            }
        ]
    }
]