[
    {
        "dest": "万象",
        "目的地必玩": [
            {
                "value": "塔銮最初建于3世纪，据说古时候的塔銮塔全身都是由金箔覆盖，璀璨辉煌；其中塔銮庙分布在塔銮塔的南北方向，分为塔銮南寺与塔銮北寺，塔銮北寺整个佛堂的四角都是由当地的守护神Caruda保护，每天下午五点左右会有僧人诵经；塔銮南寺新建一尊巨大的卧佛像神态安详，通体呈金色，来这里许愿，看佛像，浓浓地宗教氛围将你团团包围，会让你发觉，脚下的土地是一片有信仰的乐土。",
                "key": "塔銮庙上观金佛"
            },
            {
                "value": "万象不是很大，并没有一个首都应有的奢侈及繁华，几乎没有什么高楼。但这里的人们信奉佛教，性格温和淳朴，有时你在万象人门前的庭院休息时，主人家会搬出板凳让你歇息，一起吃饭的时候亦会将自己的食物与你分享。万象人做事情比较慢，他们最不少的就是时间，来到这里可要放下自己的急性子，跟着当地人细细的体会下当时间变慢的感觉，随性着过着日子。",
                "key": "体会悠闲滋润慢节奏的万象生活"
            }
        ]
    },
    {
        "dest": "三亚",
        "目的地必玩": [
            {
                "value": "若想体验更为极致的三亚，那些奢华顶级的宁谧之地不可忽略。走入依山傍海的世外桃源，享用一次法国厨师缔造的精致大餐，或是坠入一汪香薰温泉中来个全身心的洗礼，最后在五星级的贴心服务中，抵达内心的平和与喜悦。",
                "key": "顶级度假"
            },
            {
                "value": "在三亚柔软的空气中，谈一场柔情蜜意的恋爱，度一次奢华甜美的蜜月，堪称人间最美丽的幸事。情侣潜水、爱人SPA、海边烛光晚餐……就算仅仅是牵着爱人的手漫步海边，也会感受浓浓的幸福。在三亚，随处都可以品尝到爱情的滋味。",
                "key": "千古一恋"
            },
            {
                "value": "如果说在三亚，日日看碧海蓝天、沐浴和煦暖阳是一种安静的休闲方式，那么尝试各种酷爽运动，与海相拥、玩味极限就算得上是动感度假体验了。三亚拥有中国最好的潜水海湾，在这人间天堂之地参与潜水、海钓、冲浪、游艇等各种活动，绝对是顶级享受。",
                "key": "酷爽运动"
            },
            {
                "value": "蜈支洲岛是海南岛周围为数不多的有淡水资源和丰富植被的小岛，有二千多种植物，并有许多难得一见的植物现象，如“共生”、“寄生”、“绞杀”等。四周海海水能见度6-27米，盛产夜光螺、海参、龙虾、马鲛鱼、海胆、鲳鱼及热带鱼，南部水域海底有着保护很好的珊瑚礁，是国内最佳潜水基地。",
                "key": "小岛环游"
            },
            {
                "value": "南山，是中国最南端的山，到了南山必去南山寺，到了南山寺必要拜一拜南海观音。在诚心礼佛后吃上一顿简单美味的素食，人生再多烦恼，放一放，也就海阔天空了。",
                "key": "南海礼佛"
            }
        ]
    },
    {
        "dest": "三清山",
        "目的地必玩": [
            {
                "value": "三清山有天工之造化，遍布奇峰怪石，有的形如巨蟒、有的貌似神龙、有的则有仙人之气质，而且很多奇景都与道教传说有关，是一座名副其实的仙山圣境。",
                "key": "赏奇峰、品怪石"
            },
            {
                "value": "云海是三清山一绝，漫天的云雾在山峦间穿行，千变万化，构成一幅神奇的仙境，走在西海岸栈道更有腾云驾雾之意。而每当破晓前与黄昏之际，整个山巅披上霞光蒙着淡淡的雾纱时，整座山变成了虚无缥缈的天宫，这日出和晚霞更是摄影家们最钟爱的艺术品。",
                "key": "观云雾、摄霞光"
            },
            {
                "value": "三清山自古享有“清绝尘嚣天下无双福地，高凌云汉江南第一仙峰”之殊誉，三清山的浮沉与道教的兴衰有着密切联系。三清宫则是三清山道教文化的荟萃之福地，这里的一砖一瓦与数百处石雕至今在诉说着那些曲折的历史。",
                "key": "游三清宫，览道教文化"
            }
        ]
    },
    {
        "dest": "上海",
        "目的地必玩": [
            {
                "value": "浦江游览是上海旅游中的一个重要节目，黄浦江是上海的母亲河，代表着上海的象征和缩影，浦江两岸荟萃了上海城市景观的精华，横跨浦江两岸的杨浦大桥、南浦大桥和上海东方明珠广播电视塔，构成了一幅“二龙戏珠”的巨幅画卷，而浦江两岸充满浓郁异国色彩的万国建筑与高耸云间的现代建筑相映成辉，令人目不暇接。",
                "key": "浦江游览"
            },
            {
                "value": "洋房与弄堂是上海最熟悉的生活空间，通常隐藏在繁华商业街的背后，淮海路附近的武康路文艺风味浓郁，许多戏剧工作者、艺术家、画家都喜欢来此一聚，而这里有时候也举办一些艺术气息浓厚的小型演出。此外有不少名人故居，如巴金故居、黄兴故居等，都是怀旧人士必定拜访的地方。田子坊、新天地则是石库门建筑群改造而成，前者号召个性、特色；后者则是外国人士、泡吧者的天堂。",
                "key": "洋房与弄堂"
            },
            {
                "value": "位于黄浦江畔的东方明珠与环球金融中心是观赏浦江风景最佳的地点。东方明珠259米高的悬空观光廊与环球金融中心100层的观光天阁不约而同的都使用玻璃为地板，站在上面仿佛漫步云端一般，脚下就是陆家嘴的楼群和来往的汽车就在脚下，震撼之余，会不会让你有些脚底发麻呢。",
                "key": "登高远眺"
            },
            {
                "value": "上海主题公园和展馆众多，形式多样。上海科技馆、杜莎夫人蜡像馆、上海野生动物园和锦江乐园等是小朋友们的最爱，寓教于乐都在其中；上海博物馆、上海图书馆等则是增长学识的好去处；而共青森林公园烧烤、崇明岛东滩候鸟保护区观鸟则是家庭出游的首选。",
                "key": "户外体验"
            }
        ]
    },
    {
        "dest": "不丹",
        "目的地必玩": [
            {
                "value": "虎穴寺是不丹旅游的必去之地。它位于悬崖峭壁上，高出帕罗峡谷地面900米，极为壮观。这里是一个集风光与艺术于一体的寺庙。寺内每个建筑都有一个阳台，可欣赏优美的帕罗河谷美景。",
                "key": "登悬崖峭壁，给虎穴寺留影"
            },
            {
                "value": "扎西却城堡，位于旺楚克河西岸，这是一座庄严而盛大的王宫城堡，是现任不丹国王的办公场所，也是不丹全国宗教首领法王和中央宗教机构驻所。城堡内气势非凡，墙上壁画华美高贵。同时，还可以一睹不丹国王的住家和萨尔克大楼的风貌。",
                "key": "参观皇室大婚城堡"
            },
            {
                "value": "多雄拉山口是从不丹首都廷布到不丹古都普纳卡途中最有名的一个景点，在这里可以欣赏喜马拉雅山脉东部的壮丽景色，同时还可以游览坐落在附近的108座佛塔，这些佛塔非常精美。",
                "key": "欣赏喜马拉雅山脉的壮丽景色"
            },
            {
                "value": "布姆塘是不丹最富田园诗意的地方，不丹人骄傲的称其为“不丹的瑞士”，这里的草原、白云和宁静的田园风光的确有几分瑞士的风情，2000米左右的海拔也让布姆塘气候温和宜人。",
                "key": "去中部体验田园风情"
            },
            {
                "value": "从富吉卡山谷回到帕罗，一路上的花卉、植被、森林、溪流、瀑布、彩虹、云雾、还有可爱的小动物们，不禁让人惊叹人间竟有如此仙境。云雾在山谷中起舞，各种树木姿态优美。汽车就这样穿行在密林，溪流，云雾和瀑布之间，你不妨请导游司机停下车来，做一番惬意的丛林漫步。",
                "key": "在丛林中漫步"
            }
        ]
    },
    {
        "dest": "东京",
        "目的地必玩": [
            {
                "value": "东京的春天，是粉红色的海洋，樱花烂漫满天纷飞，灿若云霞。上野公园著名的樱花大道上纷纷扰扰的花瓣飘落下来，营造出诗意而浪漫的情调，吸引世界各地的人前来赏花。另外，千鸟之渊、隅田公园、井之头公园、目黑川等地也是赏樱佳地。你可以像日本当地人一样，在樱花树下席地而坐，与家人边野餐交谈边赏花，悠闲自在地享受春天。",
                "key": "初春赏樱"
            },
            {
                "value": "东京是血拼族的天堂：银座的奢华闪耀、涩谷的新潮时尚、新宿的密集繁复以及秋叶原千奇百怪的电器。除了这些常规购物区，还有太多好去处：高雅优美的青山表参道、年轻潮人的原宿竹下通、小店云集的自由之丘、古董旧书的神保町、便宜实惠的上野阿美横……到东京可买的不只是药妆、奢侈品，还有日本的独有品牌、独创小店、创意小物。自诩不是购物狂的你，可能也会逛不够、买不停。",
                "key": "血拼不同主题的购物区"
            },
            {
                "value": "到了东京怎能不去迪士尼！除了迪士尼，喜欢Hello Kitty还可以前往三丽鸥彩虹乐园，喜欢宫崎骏可到访吉卜力美术馆。主题博物馆、各种美术展览更是数不胜数。东京有着大都市的繁忙拥挤，也有许多闹中取静的生活区，代官山、吉祥寺、自由之丘、下北泽、谷根千等等，毫无高楼的居住区散落着咖啡店、家居杂货店，可以给你一个与众不同的慢悠悠的东京。",
                "key": "玩乐园漫步生活区"
            },
            {
                "value": "东京是一座典型的新旧结合的城市，最古老与最前卫的地点，都值得安排在旅行中。到浅草这个传统老城区感受东京往昔风情，再乘游船沿隅田川而下，到达人工填海造出的台场，五光十色的彩虹大桥与都市景象，犹如直接从古老的江户时代穿越到现代，对比强烈，饶有趣味。去明治神宫领略日式神社独有的氛围，去新宿、六本木逛超高层、超现代的“城中城”，都是感受东京今与昔的好选择。",
                "key": "感受古今穿越的城市生活"
            }
        ]
    },
    {
        "dest": "乌斯怀亚",
        "目的地必玩": [
            {
                "value": "这里是世界上最远的邮局，邮局里出售印有“世界尽头邮政”字样的明信片，可以现场填写后寄往世界各地。不妨让邮政人员帮你印上带有企鹅图案上的印章，给朋友或者自己寄上一张，是多么有意义。",
                "key": "在世界尽头的小邮局寄一张明信片"
            },
            {
                "value": "还有多少人记得王家卫经典电影《春光乍泄》中的这座灯塔？这座世界尽头的也格来日斯灯塔红白相间。游轮会围着小岛绕行着，可以从各个角度欣赏这座孤独的灯塔。",
                "key": "乘坐游轮与世界尽头的登塔擦肩而过"
            },
            {
                "value": "这是一个别致、美丽的小城，依山面海而建。街道不宽，但十分干净。街边全是在童话里才会出现的、那种属于白雪公主的可爱小木屋。屋前屋后的鲜花开得正旺，这里正是南半球生机盎然的夏天。但清冷的空气和抬眼处白雪皑皑的山峰，又让人恍然提前感受到南极的气息。",
                "key": "漫步街头领略童话般的小城"
            }
        ]
    },
    {
        "dest": "乌镇",
        "目的地必玩": [
            {
                "value": "茅盾故居是革命文学家茅盾（沈雁冰）祖辈居住的老屋，坐北朝南，前临观前街，后靠雁飞阁商场，西沿新华路，东临立志书院，故居前后有两幢房屋，前一幢的三间平房为茅盾的卧室、书房和会客室。纪念堂正中有一水池，中央的黑色花岗岩平台上敬置着汉白玉雕刻的茅盾先生遗像，水池中潺潺的流水不停的流淌，象征着茅盾先生提倡的“为人生”的文艺思想代代相传，生生不息！",
                "key": "茅盾故居"
            },
            {
                "value": "灵水居占地二万平方米，是西栅最大的一个园林建筑景点。除了茅盾，王会悟、孔令境、沈泽民等名人的纪念馆也坐落在灵水居内。这里是文学爱好者不可错过的地方。",
                "key": "灵水居"
            },
            {
                "value": "邮局的建筑风格和西栅大街的木结构的老房子完全不一样，它是砖瓦结构的，大门是一扇西式的铁门，整个房屋的建筑特色有点中西合璧的感觉。几经历史风雨，它至今还在对外营业，在这儿还可以看到许多珍贵的文物级邮政展品。不妨买几张明信片，盖上乌镇老邮局的邮戳，寄给远方的亲朋好友，这已成为游客的一大乐趣了。",
                "key": "老邮局"
            },
            {
                "value": "水上戏台位于西栅老街的北侧，这个戏台的特别之处在于它是建筑在水上的，所以人们又把它叫做“水上戏台”，其规模与精美程度在国内也属罕见。",
                "key": "水上戏台"
            }
        ]
    },
    {
        "dest": "乐山",
        "目的地必玩": [
            {
                "value": "到了乐山，不管你是不是佛教信徒，去长江边，拜拜大佛，都是非常值得的。滔滔长江水，流淌了千年，世事变迁，沧海桑田，而大佛，屹立于山水之间，千百年来，一如既往的俯视着芸芸众生。去乐山，拜大佛。",
                "key": "朝拜大佛"
            }
        ]
    },
    {
        "dest": "九份",
        "目的地必玩": [
            {
                "value": "九份的老街依旧保持着他们旧式建筑，基山街、竖崎路是最著名也是最热闹的两条老街。基山街上吃喝玩乐应有尽有，可以尝尝这儿的特产小吃芋粿巧，很好吃，可以当伴手礼带回去送人。也可以在基山街口的观景台观赏北海岸的蜿蜒绵长。竖崎路最独特的要数众多的观景茶馆，上去坐在窗边或廊间，小酌一壶，欣赏老街风光，别有一番风情。",
                "key": "漫步山城老街"
            },
            {
                "value": "九份老街上随处可见复古朴素的咖啡馆，台湾歌手陈绮贞的歌曲《九份的咖啡店》就是以这里为创作背景。夜晚，在九份找一家咖啡馆坐下，点上一杯香浓可口的咖啡，欣赏九份独特的小城夜景，不失一种闲情小资的情调，也给久居都市的人们悠然自得的感觉。",
                "key": "闲情悠坐咖啡馆"
            },
            {
                "value": "到设立于民国八十二年的金矿博物馆无疑是感受黄金矿工生活的最佳之处。九份采矿的资料与图片、金矿原石、淘金炼金工具，馆长都会一一解说并示范每一个步骤，让参观者了解在那个技术不发达的时期，先人是如何凭借自己的聪明才智发展数传统的炼金术，体会到炼金的神奇魔力。",
                "key": "感受黄金矿工的生活"
            }
        ]
    },
    {
        "dest": "九华山",
        "目的地必玩": [
            {
                "value": "自九华山被辟为地藏菩萨道场后，这里寺庙日增，僧众云集，现存寺庙99座，僧尼近千人，佛像万余樽。在这里，你可以在九华山四大丛林内进一柱清香以求平安，也可以随缘而走，循着佛音禅声，说不定会找到自己心中那片福址。",
                "key": "寺庙祈福"
            },
            {
                "value": "作为佛教圣地，九华山的清净、庄严、神圣使其肉身菩萨不断出现，也成为九华山佛教的一大特色，同时也为这座佛教名山披上了一层神秘的面纱。百岁宫内供奉有明代无瑕和尚肉身，肉身宝殿为九华山供奉地藏王菩萨肉身的主殿，通慧禅林供奉有中国佛教上的首尊比丘尼肉身——仁义师太。",
                "key": "神秘肉身"
            }
        ]
    },
    {
        "dest": "九寨沟",
        "目的地必玩": [
            {
                "value": "在藏、羌同胞的怀抱中，去体验高原人的热情吧！九寨沟位于四川阿坝藏族羌族自治州境内，北边是甘肃甘南藏族自治州，西边是青海果洛藏族自治州，特殊的地理和人文环境，使得九寨沟里的地名都是藏、羌文，都听不懂，但正因如此，才有意思。大碗喝青稞酒，大块吃牦牛肉，做大气的九寨人。听容中尔甲的《神奇的九寨》，一遍又一遍。",
                "key": "藏羌风情游"
            },
            {
                "value": "天下的水多矣，但彩色的水就少矣。九寨沟的水美，就美在汇聚了你能想到和想不到的自然色彩，仿佛人间仙境。尤其是五彩池和五花海，赤橙黄绿青蓝紫，奇幻百变，令人目不暇接。黄山归来不看山，九寨归来不看水，以后鄙视凡是自称“水乡”的地方。",
                "key": "九寨沟看水（五彩池和五花海）"
            },
            {
                "value": "每到醉人的金秋时节，九寨沟便成了色彩的海洋。从谷底到山巅，千叶万树，色彩纷呈。深橙的黄栌，金黄的桦叶，绛红的枫树，殷红的野果，深浅相间，错落有致，令人眼花潦乱。每一片森林，都犹如天然的巨幅油画，使人目眩。",
                "key": "天然的巨幅油画"
            },
            {
                "value": "位于四川最大的若尔盖草原（九黄公路外围地区）上，曲折的黄河水把大草原分割成无数河洲和小岛，蓝天白云，水鸟飞翔，绿草繁花，渔舟横渡，被誉为“宇宙中庄严幻影”。站在高处俯瞰，清澈的河水犹如一条条银色的缎带，在阳光的照耀下光彩夺目。",
                "key": "九曲黄河第一湾"
            }
        ]
    },
    {
        "dest": "五台山",
        "目的地必玩": [
            {
                "value": "五台山和其他三座佛教名山最大的不同之处就在于，它拥有汉传佛教和藏传佛教两派寺庙，俗称青庙和黄庙，这在全世界也属罕见。文化习俗的差异并没有妨碍它们和谐共处，几百年来香烟缭绕，佛诵声声，蔚为壮观。来五台山，不看寺庙，还有什么意趣？",
                "key": "青黄寺庙"
            },
            {
                "value": "汉传佛教和藏传佛教既有共同的宗教节日，也有各自的特色节庆。尤其是藏传佛教的佛事活动，充满了雪域高原特有的神秘气氛，在中原汉地极为罕见。喜欢体验的朋友应提前关注当年的活动预报（藏历与汉族历法差距很大）。",
                "key": "宗教节日"
            }
        ]
    },
    {
        "dest": "亚兹德",
        "目的地必玩": [
            {
                "value": "这座沙漠中的古老城市充满了拜火教神秘气息，不妨探访一下拜火教的寂静之塔，感受伊朗曾经的天葬。",
                "key": "在寂静之塔感受拜火教的的神秘气息"
            },
            {
                "value": "在亚兹德闲逛，不需要刻意的围观，也不用拿着地图四处寻景，顺着那弧线钻进小巷，就在古城小巷里迷路了。穿行在错综复杂的小巷里，短时间的自我迷失是不可避免的，并且越迷路越享受，让迷路充满了愉悦的美感。古城仿佛是一个时空的错层，每转一个弯道，就好象穿越了一个世纪。",
                "key": "穿行在错综复杂的小巷享受迷路的美感"
            },
            {
                "value": "大部分国人知道拜火教是源于金庸的《倚天屠龙记》，那个来自波斯的紫杉龙王和小召是何其的神秘，那个武林圣火令又是何等的地位崇高。当年的拜火教总坛就是今天伊朗的亚兹德。这不熄圣火却能自公元470年燃烧至今，堪称奇迹，来了不妨一睹这“波斯文明之光”吧。",
                "key": "一睹千年的拜火教圣火"
            }
        ]
    },
    {
        "dest": "京都",
        "目的地必玩": [
            {
                "value": "本传奇色彩的女性就成为了来往游客想要一窥的究竟。京都祇园则是最为著名的艺妓区，也只有在这样一个传统的充满古老格调的城市，才能有机会偶遇这样高贵温柔的仿若古画中走出的女子。当然，如果你也是一个对艺妓有着最初的向往，也充满了好奇之感的人，一定要来到祇园的象征“花见小路”上碰碰运气，或许那可能出现的惊鸿一瞥将成为你一生都难以忘怀的美妙场景。赏春樱秋叶，品悠悠古韵细雨过后的岚山，仿佛有轻纱薄雾笼罩在峰顶。而在这样一种朦胧视觉当中，很多人都为它春天的樱花和秋天的红叶而来。樱花开时，满城嫣红，细碎的花瓣不时飘落的同时似乎还能闻到淡淡的清香。而待秋分一至，红叶尽数变化，火红的颜色不仅使得京都这座安静的城多出一份热情，也让来者感受得到满满的温暖。辗转千庙，回归初心作为一个千庙之城，这里的宗教氛围浓厚的让你不得不去感受一番。无论是在金阁寺的金碧辉煌中体会一种从旧时到今日都不曾变化的高贵信仰，还是在清水寺的恬淡环境里让自己的心灵得到最初的平静和安宁。只要你辗转于此，并放下你平日里伪装的姿态，相信这里一定可以让你回归初心，找到最真实的自己。",
                "key": "携程网指南由网友共创产生,欢迎大家积极补充,反馈至support@ctrip.com"
            }
        ]
    },
    {
        "dest": "以色列",
        "目的地必玩": [
            {
                "value": "这里是旱鸭子的天堂，不会游泳的你在此绝对可以放心下海。拿上一本书下海，漂浮在水面上，享受无与伦比的日光浴。",
                "key": "泡死海，在旱鸭子的天堂"
            },
            {
                "value": "耶路撒冷是被喻为“一生必去的地方”，特别是那些三大宗教的教徒，他们把到耶路撒冷朝圣当做一生中最神圣的责任。进入老城能遇见一群人在重走耶稣背负十字架受难的苦路，他们一路背着巨大而沉重的十字架，在神父的带领下，唱着圣歌，走在古老的石板路上，沿着耶稣的足迹前行。这条苦路共有14站，首发地在离狮门不远的圣•玛丽街南端，那里有一个古代的石头巨拱，是耶路撒冷圣殿时期城堡要塞的遗迹，它叫“哈比拉”（意为首位）。最后一站——第十四站即圣墓，这里有耶稣临死时躺过的那块石头。石头表面光滑发亮，是因为无数虔诚的朝圣者抚摩过、亲吻过所致。",
                "key": "走苦路，去圣城耶路撒冷"
            },
            {
                "value": "在死海西北沿岸，昆兰地区的一条干涸的河岸旁十一个古洞中发现了一些羊皮卷，这些羊皮卷后被证实是一些用希伯莱文书写的早期基督教的圣经。这些在死海附近山洞中发现的两千年前的卷轴统称为“死海卷轴”。如果你对这段历史有着强烈的兴趣，一定不能错过。",
                "key": "看古卷，来昆兰地区古洞"
            },
            {
                "value": "耶稣的第二故乡，在这里你可以探访圣经中“传道收徒迦百农”、“五饼二鱼救众生”、“八福山上巧论道”等故事的遗迹。",
                "key": "访神迹，徘徊于加利利湖"
            },
            {
                "value": "这里是拥有信仰的人祷告诉说的圣地。将自己的祷告写下放入哭墙的缝隙中，经由这里送往天堂。无论你是游客还是犹太人，记得戴上一定帽子进入。",
                "key": "在哭墙，面向它祷告许愿"
            },
            {
                "value": "对称齐整是极具波斯风情的巴哈伊花园最大的特色。在高空花园之中俯看整个海法市，感受建筑林立的海港大都市。",
                "key": "游海法，置身于空中花园"
            }
        ]
    },
    {
        "dest": "仰光",
        "目的地必玩": [
            {
                "value": "仰光市内各个角落都能眺望到宏伟的仰光大金塔。缅甸人把大金塔看成一生必须去朝圣的圣地，这里人总是很多，大家盘腿坐在佛像前，闭上眼睛，静静感受四周静谧神圣的佛教气息，聆听僧人虔诚的诵经声，真诚膜拜一番，对佛陀表示敬意，默默许下心愿，祈求梦想成真。",
                "key": "大金塔顶礼膜拜"
            },
            {
                "value": "仰光是个适合闲逛的城市，四处都带着破旧和颓废的感觉。沿老城区信步走走，可以看到许多优雅的殖民地时期建筑，也能感受仰光大街上的众生相。住在建筑里的平民百姓，或卖者小商品，或坐着闲聊。你可以在仰光的街区上找到所有你想感受的东西，她昔日的光荣正安静地褪去，新的活力也正逐渐生成。但无论新旧，都充满了市井风情。",
                "key": "信步游走老城街区"
            }
        ]
    },
    {
        "dest": "伊斯兰堡",
        "目的地必玩": [
            {
                "value": "这是一座崭新的新城，没有古老的建筑，却有着灯火辉煌的夜景，不妨在夜幕降临之际爬上附近的山头，俯瞰整个新城的夜景。",
                "key": "爬山俯瞰城市夜景"
            },
            {
                "value": "在伊斯兰堡的街道上，你很难看到朴素的大巴车，这里经常会出现花枝招展的大篷车，艳丽的色彩一定会令你心生愉悦。",
                "key": "观赏绚丽灿烂的大篷车"
            },
            {
                "value": "在伊斯兰堡有一处地区居住着很多阿富汗难民，在这里你可以真真切切地看到难民们的生活方式，感受和平的不易。",
                "key": "深入阿富汗难民营"
            },
            {
                "value": "费萨尔清真寺是巴基斯坦第一大，世界第六大清真寺，在这里可以深刻地感受到当地的伊斯兰宗教文明。",
                "key": "体验伊斯兰宗教文明"
            },
            {
                "value": "在伊斯兰堡市内，有一座非常知名的建筑——国家纪念碑，它的外观像莲花瓣一样向内靠拢，极具巴基斯坦风格。",
                "key": "瞻仰当地最具特色的国家纪念碑"
            }
        ]
    },
    {
        "dest": "伊斯坦布尔",
        "目的地必玩": [
            {
                "value": "蓝色清真寺是是回教世界最优秀的建筑师锡南(Sinan)的得意弟子Mehmet Aga的作品，也是伊斯坦堡最具代表性的大清真寺，其正式名称为苏丹艾哈迈德清真寺，但因内部铺有超过2万片的蓝色伊兹尼克磁砖，故又被称为蓝色清真寺。不同于周遭建筑的含蓄，蓝色清真寺的外观堪称一大奇景，它是伊斯坦布尔最大的圆顶建筑，30多座圆顶层层升高，向直径达41米的中央圆顶聚拢，浩大而优雅。",
                "key": "感受别样的伊斯兰风情——蓝色清真寺"
            },
            {
                "value": "巴扎就是集市的意思，伊斯坦布尔的大巴扎是世界上最大、最古老的巴扎之一，它采取全封闭式的设计，室内大约有65条街道，4400多家商店，每天接待的客人大约在25万人次以上。大巴扎最初由苏丹穆罕默德二世下令，修建于1455年到1461年，以首饰，陶瓷，香料，地毯店而闻名。大巴扎在16世纪苏丹苏莱曼一世在位期间得到大规模扩展，又在1894年经历大地震后重建，包括12个主要建筑物和22个出入门。",
                "key": "去伊斯坦布尔赶个大集——大巴扎"
            }
        ]
    },
    {
        "dest": "伊斯法罕",
        "目的地必玩": [
            {
                "value": "傍晚时分来到桥边，晚霞把湖面染成了粉色，成群的鸥鸟在河面滑翔。川流不息的游人熙熙攘攘地穿行在桥上或是三三两两坐在那里欣赏落日余晖，等待着天黑后桥上亮起灯光。夜色降临，桥上亮起来灯光，河面上一个一个双层的圆拱和倒影伸向对岸，犹如一长串金黄色的项链挂在宝蓝色的天幕上，漂亮极了。",
                "key": "去三十三孔桥看夜景"
            },
            {
                "value": "伊斯兰式的洋葱头尖顶，阿拉伯式的尖拱门楣，清真寺传音塔式的钟楼与墙壁上显眼的十字架、犹太大卫星花窗奇妙地结合为一体，这座大教堂把中东地域的建筑风格美妙地混合在一起。要不是有十字架的装饰，没有人会认为这是一座基督教堂。主建筑的教堂里面，高高的穹顶和四周的墙面都是精美的壁画。",
                "key": "看旺克教堂精美壁画"
            },
            {
                "value": "这是座美丽且有气势的清真寺，穹顶上的光透过窗花射进来，令墙上金碧辉煌。正是因为光线的原因，穹顶上会出现了一只开屏的孔雀，是否真的形象，待你自己去寻找发现。",
                "key": "寻找谢赫劳夫清真寺顶部的孔雀开屏"
            }
        ]
    },
    {
        "dest": "伊朗",
        "目的地必玩": [
            {
                "value": "德黑兰国家珠宝馆中那成堆的宝石、钻石和稀有首饰一定会晃得你睁不开眼。这里有世界上最大的未经切割的红宝石、最大粉钻和完全用宝石制作的地球仪，一定让你大开眼界。",
                "key": "在德黑兰一睹世界最大粉钻"
            },
            {
                "value": "粉色清真寺用色非常鲜艳，光线透过彩色玻璃投射到波斯地毯上形成了美妙神奇的色彩和光影组合。当阳光穿过彩色玻璃，置身其中犹如在万花筒之中！",
                "key": "在设拉子，留恋于粉色清真寺中"
            },
            {
                "value": "伊朗的主要城市都有自己的大巴扎，在这里最能够体验当地人的生活。这里是最接地气的地方，也能够淘到许多具有当地特色的特产。",
                "key": "在大巴扎寻找购物乐趣"
            },
            {
                "value": "波斯波利斯曾经是伟大的波斯帝国中心，而今所剩下的部分依然让游客震撼，尤其是那精美的浮雕，当年臣属国的进贡场面清晰可见，从而可以想象昔日帝国之强大。这里也是伊朗第一个世界文化遗产。",
                "key": "在波斯波利斯的浮雕上读关于历史的故事"
            },
            {
                "value": "这座沙漠中的古老城市充满了拜火教神秘气息，不妨探访一下拜火教的寂静之塔，感受伊朗的天葬。",
                "key": "在亚兹德的寂静之塔感受拜火教的的神秘气息"
            }
        ]
    },
    {
        "dest": "伦敦",
        "目的地必玩": [
            {
                "value": "作为伦敦的经典地标建筑，大本钟沧桑的身姿以及飘荡在泰晤士河畔的悠远钟声总是令游人魂牵梦绕，在单纯的仰望之外，请步行到威斯敏斯特大桥上，在这里回首望去，大本钟、议会大厦乃至伦敦标志性的红色电话亭和双层巴士都可尽收眼底，组成“最伦敦”的一道风景。",
                "key": "大本钟下的经典回眸"
            },
            {
                "value": "雄伟的伦敦塔桥兼具维多利亚时期的优雅气质，同样是伦敦的地标建筑之一，独特的造型让它永远是伦敦明信片背景的首选。无论信步于伦敦塔桥下，还是在桥上眺望泰晤士河两岸的人文风景，都是品味伦敦城市气质的最佳方式。",
                "key": "伦敦塔桥品伦敦"
            },
            {
                "value": "泰晤士河北岸的大英博物馆是世界上馆藏最丰富的博物馆之一，从公元前数千年的古代文明到20世纪的科考成果，总有一种馆藏会让你为之惊叹。博物馆的镇馆之宝首推埃及厅的罗塞塔石碑，这块记录了同一段文字的三种语言版本的石碑，是世人了解古埃及语言与文化的关键。",
                "key": "遨游大英博物馆"
            }
        ]
    },
    {
        "dest": "但尼丁",
        "目的地必玩": [
            {
                "value": "搭乘泰伊里峡谷铁路观光火车泰伊里峡谷铁路最初是但尼丁商人和奥塔哥中心的商家用来运输水果、动物、汽油、石油、信件和其他交易物品，1990年停止运营，现在则是满载着旧日回忆并载着你缓缓走回旧时光。乘坐火车，你将经过崎岖和壮观的泰伊里峡谷隧道、曲折的道路、崎岖的溪谷……美景犹如一幅幅精致的卷轴，在你眼前徐徐舒展开来。“攀登”世界上最陡峭的街道鲍德温大街是世界上最陡峭的有人居住的街道。走在这条长度约350米的街道上，平均每走2.86米，高度就提升1米，“爬”到路的尽头，感觉犹如在登山。品Speight&apos; s啤酒以葡萄酒著称的新西兰，当地出产的啤酒也是极具人气，比如但尼丁出产的被誉为“南岛的骄傲”的Speight&apos; s Gold Medal Ale和微甘的黑啤Speight&apos; s Old Dark。如果你也是一个小饮怡情的人，在新西兰的每一天，都不要错过享受啤酒的乐趣哦。",
                "key": "图片由新西兰旅游局提供"
            }
        ]
    },
    {
        "dest": "佛罗伦萨",
        "目的地必玩": [
            {
                "value": "大多数来佛罗伦萨的游客只是为了一张和大卫的合影，可是佛罗伦萨有的不仅仅是大卫！如果真的对艺术感兴趣，请一定在佛罗伦萨多逗留几天。乌菲兹美术馆、巴杰罗美术馆、学院美术馆以及各所教堂内的圣器收藏室，当那些从来只能从画册上看到的艺术珍品一件件出现在眼前时，这一趟的佛罗伦萨之旅一定让你终身难忘。",
                "key": "在美术馆感受文艺复兴的辉煌"
            }
        ]
    },
    {
        "dest": "克鲁姆洛夫",
        "目的地必玩": [
            {
                "value": "跟小镇的面积相比，克鲁姆洛夫城堡占地出奇的大，几乎在小镇的任何一个地方都能够看到这座高高在上的城堡。淡黄色的城堡外墙、红色的屋顶以及粉红色的钟楼，远看就非常美丽和梦幻，近观还能发现城堡墙壁以及塔楼上都画有非常精致华丽的图腾。白天的城堡在一片田园风光之中显得非常温馨，夜幕降临之后，灯光照射下的她充满神秘的魔幻色彩。这座城堡不光外部美观，内部也是维护的非常好，巴洛克风格的装饰，搭配着洛可可风格的小花园，名副其实的童话境界。",
                "key": "充满梦幻色彩的城堡"
            },
            {
                "value": "克鲁姆洛夫城堡内的巴洛克剧场，是世界上目前保存最为完整的巴洛克风格剧院。这座剧院从内部装潢，舞台建筑，布景设计，到服装，舞台设施，无论在样式之多，或是在完好程度上都是让人叹为观止的。如今为了更好的维护这座古剧院，每年在这里只会上映3场演出，期间还有一场是非公开的；不过游客可以额外购票由专人带领参观。童话世界真实呈现的中世纪古城树林、田野、山坡、城堡、小河、红色屋檐的小房子，所有童话故事里面应该有的元素这里都有。远离大城市的这座古城，一直维持着几百年以前的模样。行走在村镇内的卵石子路上，两旁都是古典的积木般小屋，每一个小转角都有惊喜。慢慢的走走逛逛，在露天的小餐厅喝个咖啡，在小河边赶赶小鸭子，又或者站在高高的城堡围墙边，欣赏着眼下无价的景色，在这里就算是发呆都是格外的惬意。",
                "key": "世界保存最完好的巴洛克风格剧院"
            }
        ]
    },
    {
        "dest": "兰卡威",
        "目的地必玩": [
            {
                "value": "位于兰卡威南边的珍南海滩是兰卡威岛最美丽的海滩之一，也是享受悠闲假期的游客喜欢整天流连的地点。和最爱的人漫步于此，牵手走在夕阳渐暖的海滩上，感受咸涩的海风吹过面颊，可以说，这是很多人毕生的梦想。那么，如果你是和恋人一起来到兰卡威，不妨去到这个最美的海滨地方，感受一下远离都市的纯真而又简单的幸福。",
                "key": "漫步珍南海滩"
            },
            {
                "value": "玛苏丽之墓距离瓜埠大约12公里，是为纪念200多年前的玛苏丽公主而建。墓园里的水池、墓碑以及墓冢都是用岛上盛产的白色大理石雕砌而成，典雅的造型，周围的静谧景色，似乎都在怀念着这位美丽的公主。来到这里，你也可以试着把自己当作这里的臣民，不属于那个我们一直生活的地方，在这一天，这一刻，只属于这座陌生而又神秘的国度。",
                "key": "探访玛苏丽之墓"
            },
            {
                "value": "所谓跳岛游也叫环岛游，就是坐船出海，沿着兰卡威南部的几个小岛游玩，是一种不错放松休闲方式，可以尽情享受兰卡威令人叹为观止的美丽景色。而作为好不容易逃离都市的喧嚣来到这里的旅人们来说，这样一种方式更是适合他们的完美假期。",
                "key": "跳岛游享尽假期"
            }
        ]
    },
    {
        "dest": "兰州",
        "目的地必玩": [
            {
                "value": "到了兰州，没去吃牛肉面？都不好意思说自己来过兰州哈。兰州牛肉面的身影，遍布大江南北，还是当地人日常生活中不可缺少的一部分。有时间的话，小巷里人气旺的店，进去一定没错；赶时间的话，马子禄等老字号，也不会让你失望。",
                "key": "吃吃牛肉面"
            },
            {
                "value": "没有哪座城市，像兰州这样，和母亲河如此亲密的接触。浑浊的黄河水穿城而过，养育了兰州的一方水土，造就了兰州粗犷、豪迈的性格。沿着母亲河，可以欣赏到黄河两岸的风姿，黄河母亲雕塑、黄河大铁桥等景点。",
                "key": "逛逛母亲河"
            }
        ]
    },
    {
        "dest": "冲绳",
        "目的地必玩": [
            {
                "value": "夕阳，沙滩，还有一对璧人相依偎的背影。这里似乎永远都拥有“爱情”的美好主题。和自己最深爱的人，轻轻踏在美丽的海滩之上，摊开手掌似乎能够接住铺洒下来的橘红色的阳光。或许，你也是一个喜欢触摸天空的姑娘，轻快地跳跃在细软的沙地上。在冲绳，就是可以拥有这样安静却又开明的幸福感，每一秒钟都让细胞充分的雀跃起来。",
                "key": "日落海滩的甜蜜时光"
            },
            {
                "value": "日本就是一个海产品丰富的地方，尤其是到了冲绳这个海滨城市就更要品尝一下新鲜的海产。当然，你也可以选择一些另类的让人“闻风丧胆”的食物，如河豚，夜光贝，大海虾等，这些海鲜的味道简直会让你的味蕾大声喊绝！鲜嫩多汁，清新爽口，这种浓浓的海洋味道弥漫在你的口腔内部，一切都还鲜活着。",
                "key": "味觉上的海洋冲击"
            }
        ]
    },
    {
        "dest": "凤凰",
        "目的地必玩": [
            {
                "value": "不泛沱江舟，枉到凤凰游。沱江河是古城凤凰的母亲河，她依着城墙缓缓流淌，世世代代哺育着古城儿女。坐上乌蓬船，听着艄公的号子，看着两岸已有百年历史的土家吊脚楼，别有一番韵味。",
                "key": "沱江泛舟"
            },
            {
                "value": "华灯初上，万家灯火，加上沱江倒影，相映成趣，唯美绝伦，为这座古城增添了些许神秘色彩，成片的吊脚楼，彩灯环绕，在夜色下逐渐成形，愰如人间仙境。",
                "key": "古城夜景"
            },
            {
                "value": "来凤凰，一定要体验苗家山寨人和我们不一样的生活习俗，苗家人太多的神秘和神奇，期待人们去探索、去吟唱、去品读、去回味。进苗寨，先要过三关：喝苗家酒，唱苗家歌，敲苗家鼓。不会喝苗家酒的不能进寨，不会唱苗家歌的也不能进寨。",
                "key": "探索苗寨"
            },
            {
                "value": "“等待了千年，只为遇见你”大概说的就是凤凰酒吧，也是很多人去凤凰的一个理由。酒吧门口的广告牌显眼地写着：“艳遇指数99.9%”，也有人说：“凤凰是艳遇之城”。北门城楼城墙上望过去，对面的沱江老营盘一排霓虹灯管装扮起酒吧一条街玉树临风沿江而立，这边古城中的廻龙阁酒吧群也不甘示弱直面挑战。",
                "key": "酒吧艳遇"
            },
            {
                "value": "凤凰篝火晚会展现了古老神秘又略带恐怖的湘西赶尸，惊心动魄的苗家绝技上刀山下火海，充满民族特色的苗家婚礼和土家哭丧嫁，可以体会到苗家青年男女赶“边边场”的缠绵悱恻，还可以品位韵味无穷的湘西纯米酒。晚会原始、粗旷、充满野气，将湘西凤凰的神秘性与风情性演绎的漓漓尽致，节目内容丰富，既有欣赏性节目，又有参与性节目。",
                "key": "篝火晚会"
            },
            {
                "value": "登上南长城，站在世界最大、最重、最贵的围棋盘上，已经看到不到往日战场的硝烟，映入眼帘的是一盘“棋行大地，天下凤凰”的恢弘名局。登上山顶，蓝天，白云，好汉碑组成了一幅完美画卷，正可谓“不到长城非好汉，可能是指南长城”。",
                "key": "登凤凰南长城"
            }
        ]
    },
    {
        "dest": "剑桥",
        "目的地必玩": [
            {
                "value": "剑河（RiverCam）从剑桥市穿城而过，选个阳光灿烂或是微风轻拂的白天，坐着剑桥的Punting（撑篙的方头平底船）荡漾在剑河上，岸边是剑桥大学校园的华丽建筑，顺流而下，欣赏这座学府的美丽和沿河王学院、数学桥、叹息桥还有几个《哈利波特》电影拍摄点，划船的都是剑桥的俊男美女，各景点都会一一解说。",
                "key": "剑河泛舟看剑桥"
            },
            {
                "value": "剑桥除了众多的学院与教堂之外，博物馆也是其重要的一部分。菲茨威廉美术馆以徽章收藏而著称，还包括古埃及、罗马时代直至现代的各个时期的美术作品，是美术迷的最爱。而剑桥民俗博物馆则能让了解到英格兰东部的传统生活方式。",
                "key": "博物馆之旅"
            },
            {
                "value": "在剑桥整个地区最漂亮的步行路线就是沿剑河从剑桥到格兰彻斯特（Grantchester）的3英里长的漫步。这不算一段真正的徒步路线，而是舒缓自如地散步，沿着蜿蜒的河流向西北方向行进，天气晴好时，河里会布满点点扁舟，两边则是如茵草坪，又是怎样一种惬意呢。这里有35个学院，每个学院都各有它的独特魅力。你可以漫步在此，欣赏国王学院那令人赞叹的优美建筑；也可以去看看三一学院门口令牛顿获得灵感的苹果树；又或者与国王学院草坪前刻着《再别康桥》的大理石碑合影，看一眼徐志摩眼中的康桥究竟有何魅力令他念念不忘。",
                "key": "剑桥徒步游"
            }
        ]
    },
    {
        "dest": "加德满都",
        "目的地必玩": [
            {
                "value": "梦想花园是加德满都最安静最美丽的地方，建于20世纪20年代，共有6座楼阁，而今保留下来的只有3座在这精雕细琢的建筑中，有一间景色怡人的咖啡厅，无线网络可用（5小时费用Rs250）,可以真正享受宁静，也可以在草坪上享受野餐。欣赏杜巴广场（Durbar Square）建筑特色杜巴广场是加德满都有名的景点之一，也是观赏尼泊尔寺庙建筑的好地方，漫步于浓郁的宗教建筑中，仿佛置身于欧洲名城中，悠闲地享受一个下午，感受这里艺术与传统建筑的熏陶。参观猴庙（Swayambhunath）古老的历史遗迹花上一天的时间好好参观一下被联合国教科文组织列入世界遗产名录的猴庙，这里有很多猴子，每年都会在这里举行盛大的法会，热闹非凡。同时这里也是最佳的加德满都取景点，别忘记站在山顶留下照片哦。逛购物天堂泰美尔区（Thamel）精品商店加德满都外国游客的聚集地泰美尔区同时也是购物天堂，满街琳琅满目，各种各样的工艺品店、服装店、饰品让人目不暇接。在泰美尔区的精品商店中，与店主讨价还价，购买具有尼泊尔特色的精品小礼品，如香料、刺绣、披肩等留作纪念，别有一番乐趣。",
                "key": "享受梦想花园（Swapna Bagaicha）安静时光"
            }
        ]
    },
    {
        "dest": "北京",
        "目的地必玩": [
            {
                "value": "故宫是中国明清两代皇朝的宫殿，世界上保留最大最完整的宫殿建筑群。故宫的整座城池建造暗合五行阴阳学说，是中国传统风水理念的完美实践作品。来北京，故宫是首选。",
                "key": "顶礼膜拜紫禁城"
            },
            {
                "value": "长城虽然纵贯在中国的整个北方，但无疑北京的长城最有名，保存得也最为完好。到八达岭等地攀登长城，几乎成了每个到北京的游客的必选项目。",
                "key": "不到长城非好汉"
            },
            {
                "value": "你别不信，很多人来北京未必去过故宫，但一定逛过天安门广场。这里是世界上最大的广场，是中国的象征，是首都的门面。这里有中国最大的博物馆，全国人民开会的大礼堂，还有毛主席红彤彤的巨幅画像挂在天安门城墙上。",
                "key": "首都的心脏，天安门广场"
            },
            {
                "value": "中国最大（也可能是世界最大）的旧货市场，韩片《仁寺洞丑闻》剧末的取景地。这里卖的东西只有你想不到的，没有你买不到的。",
                "key": "潘家园淘宝"
            },
            {
                "value": "和其它建筑作用不一样的是，天坛是帝王祭天的场所，是古人和上天沟通的圣地。站在天坛的祈年殿下，你会发现天永远是高不可攀，却又近在咫尺。其间的妙处，只有亲临其境者才能体会得到。",
                "key": "天坛"
            }
        ]
    },
    {
        "dest": "北海",
        "目的地必玩": [
            {
                "value": "来北海旅行，如果不去银滩，看看这闻名天下的“天下第一滩”，那么你就是没来过北海！碧蓝的天空，清澈的海水，泛着银光的沙滩，还有满眼的比基尼美女，你还坐得住么？踩着细软的沙滩走进去吧，银滩的坡度极其平缓，走进去很远都不会超过一人高。不会游泳也没关系，海边有让你热力沸腾的摩托艇，穿上救生衣，在碧波荡漾中飞驰，怎一个爽字了得？累了，躺在岸边的椰树下，喝着冷饮，看夕阳慢慢的落下去，一颗心仿佛都融化在这无限的风光中。",
                "key": "银滩戏水"
            },
            {
                "value": "始建于1883年的老街，长1400余米，宽约9米，毗邻外沙岛，是一条充满沧桑的百年老街。街道两边都是中西合璧的骑楼式建筑。古老的门洞，被海风侵蚀的锈迹斑斑的墙壁，卷拱精美，雕线流畅。上世纪二三十年代之前，这里曾是整个北海最为繁华的商业区。踱步在这百年历史的老街，穿行于古老的骑楼之间，透过窗台上怒放的三角梅，老街更显得雅致端庄。累了，随便找间咖啡馆坐下，闻着扑面而来的微咸的海风，慢慢的感受老街的沧桑吧。",
                "key": "漫步老街"
            },
            {
                "value": "涠洲岛风景优美，民风淳朴。整个岛屿南北长约6公里，宽约5公里，环岛都有柏油路，因此，租辆自行车或者电瓶车环岛，既自由又惬意，是最适宜的。从岛南端的南湾街出发，沿途经五彩滩、天主教堂、石螺口海滩、滴水丹屏、鳄鱼山景区、三婆庙，之后返回南湾街。途中忽而海滩礁石，忽而蕉林农田，忽而农舍村庄，景观各异。",
                "key": "环涠洲岛骑行"
            },
            {
                "value": "来北海，侨港是不得不去的一个地方。这里是当年联合国安置越南侨民的地方，勤劳的侨民，带来了超多好吃的小吃，短短的一条侨南路，两边都是小吃店和糖水店，炒螺、卷粉、甜品，琳琅满目，不用左挑右捡，随便哪家的口味都很好。一路排着吃下来？可能你没有这么大的胃口吧。",
                "key": "侨港吃糖水"
            }
        ]
    },
    {
        "dest": "北海道",
        "目的地必玩": [
            {
                "value": "每到7,8月份，北海道就成为名符其实的花之王国。富良野漫山沁人的紫，美瑛小镇灿烂的罂粟，大自然毫不吝啬自己的美好，将夏天最富有生命力的一切挥洒在北海道这个纯净的地方。如果你也一样，想要远离都市，回归自然，徜徉花海，那不如趁夏到此，相信，你满目所见，满心所感，皆会成为你旅行路上最大的收获。",
                "key": "花海中的深刻浪漫"
            },
            {
                "value": "都说去北海道的时节或夏或冬，此话不假。冬天的北方，一片银白素裹，天空低的仿佛触手可得。除了这些，一到冬天就举办的种种节庆活动也让人在这个寒冷的季节倍感温暖。札幌的冰雪节，昭和新山的国际雪仗大会，函馆圣诞嘉年华还有然别湖的冰屋，这些充满乐趣的活动在每个冬天都能点燃人们似乎积攒了一年的热情。",
                "key": "冬季最有活力的风物诗"
            },
            {
                "value": "在零下温度的室外，把自己置身于舒适的温泉当中，这种强烈的反差让人倍感造物主的神奇。而这种特别的体验，也只有到了北海道，才能够更加深刻的领悟到它的精髓。无论是在它的哪一个角落，只要你想停歇下来，总能找到一两处温泉舒缓你的疲惫和不安。",
                "key": "温泉世界的冰火两重天"
            }
        ]
    },
    {
        "dest": "千岛湖",
        "目的地必玩": [
            {
                "value": "如果是第一次来千岛湖，登上梅峰俯瞰群岛星罗棋布的壮美景观是绝对不容错过的。登高俯瞰，淡蓝色的湖水，远处郁郁葱葱的小岛，疾驰的游艇，构成一幅美轮美奂的山水图。",
                "key": "梅峰观岛"
            },
            {
                "value": "近几年千岛湖多了很多漂流项目，特别适合夏天游玩。九龙溪漂流的时间较长，水不深，水流平稳，适合带小孩前往；白云溪漂流更为刺激。龙潭峡谷漂流也不错，不过离千岛湖镇比较远。龙川湾景区春有油菜花、秋有红叶芦苇，尤其适合摄影爱好者。",
                "key": "刺激漂流与绝美湿地"
            }
        ]
    },
    {
        "dest": "华山",
        "目的地必玩": [
            {
                "value": "苍龙岭是五云峰下的一条刃形山脊，属华山著名险道之一。因岭呈苍黑色，势若游龙而得名。岭西临青柯坪深涧，东临飞鱼岭峡谷，长约百余米，宽不足三尺，中突旁收，游人在上面行走，非常惊险，一定要注意安全。",
                "key": "苍龙岭"
            },
            {
                "value": "鹞子翻身在华山东峰，是通往下棋亭的必由之路，为华山著名的险道之一。其路凿于倒坎悬崖上，下视唯见寒索垂于凌空，不见路径。游人至此，须面壁挽索，以脚尖探寻石窝，交替而下,其中几步须如鹰鹞一般、左右翻转身体才可通过，故名鹞子翻身。",
                "key": "鹞子翻身"
            },
            {
                "value": "华岳仙掌大自然造就的“巨灵神掌”，奇魂壮观，高数十米，五指分明，形象生动逼真。因景色奇瑰壮观，位居“关中八景”之首。",
                "key": "华岳仙掌"
            },
            {
                "value": "一夫当关、万夫莫开，从古道今都大名鼎鼎的登华山唯一“一条路”。这条路包含了华山最惊险的多数景点，可以体验登华山最大的乐趣。一边克服种种山路的艰险，一边移步换景观赏沿途风光。",
                "key": "自古华山一条路"
            }
        ]
    },
    {
        "dest": "华盛顿",
        "目的地必玩": [
            {
                "value": "史密森尼博物院在华盛顿的众多博物馆中应该是规模比较大的，而在华盛顿最不缺的就是博物馆，这里有世界上最大的博物馆群，还有许多著名其他领域的顶级机构，比如著名的可可然艺廊国际间谍博物馆、国家艺术画廊、国家档案馆、菲利普美术馆和美国大屠杀纪念馆等等。",
                "key": "参观博物馆"
            },
            {
                "value": "在华盛顿的樱花是可以绽放出两种不同色彩的花朵的，或许这就是让最早让人们察觉寒冬过去的征兆吧。这些美丽的樱花树当初来自遥远的日本，大约三千多株，如今经过精心的培育和生长，每到樱花绽放的时节，在华盛顿就能欣赏这极度浪漫的色彩，大多数的樱花树都种在潮汐湖和东波托马克公园。",
                "key": "赏樱花"
            },
            {
                "value": "美国的多民族融合，很大一部分程度上成就了如今的美国文化，在美食方面，华盛顿除了有精致的酒馆和特色的传统美式餐馆，还有优秀如越南、泰国、中东、埃塞俄比亚、中国、摩洛哥、马来西亚以及很多其他的民族菜肴，非常值得品尝一番。",
                "key": "享受美食"
            },
            {
                "value": "华盛顿的商场和纪念碑在白天宏伟庄严，不过太阳落山后你也应该去看看。灯火辉煌的国会大厦与黑暗的夜空形成鲜明对比，甚至比它在阳光下还要壮丽。林肯纪念堂的金色光芒会吸引你走进去瞻仰这位伟大解放者的雕像，阅读墙壁上镌刻的他的演说词。旁边的越南老兵纪念馆（VietnamVeteransMemorial），在白天非常冷静，在夜晚显得非常悲痛。如果晚上沿着阿灵顿纪念馆大桥(ArlingtonMemorialBridge)开车走出特区的时候，抬头看看：山顶上闪烁的光芒就是阿灵顿国家公墓里的约翰•菲茨杰拉德•肯尼迪墓地里永恒的火焰。",
                "key": "华盛顿夜景"
            }
        ]
    },
    {
        "dest": "南京",
        "目的地必玩": [
            {
                "value": "秦淮河是南京的母亲河，自六朝起，这里就是大族聚居、商贾云集、人文荟萃之地，是历史上南京这一繁华都市的缩影。河畔的夫子庙是南京的特色景观区，也是到南京的必游地之一。孔庙、学宫、江南贡院荟是秦淮风光的精华，临河的贡院街一带则为古色古香的商业街，乌衣巷、王谢故居、李香君故居等也隐藏其中。在这里，你可以品尝南京特色小吃“秦淮八绝”，到了晚上，则可以泛舟秦淮河上，重温昔日旧梦，饶有情趣。",
                "key": "夜游秦淮河"
            },
            {
                "value": "南京周边的汤山镇因温泉而得名，是泡汤圣地，约上三五好友，或是拖家带口一起去泡温泉是冬日里最温暖的享受。然后晚上可以住在温泉酒店内，尽情享受温泉，也可以回到南京市区去逛逛夫子庙，都是个不错的度假。",
                "key": "泡汤之旅"
            },
            {
                "value": "朱自清先生曾说过:“逛南京像逛古董铺子，到处都有些时代侵蚀的遗痕。你可以摩挲，可以凭吊，可以悠然遐想…”。的确，作为六朝古都，南京到处都是古迹。总统府内孙中山曾在此宣誓就任中华民国临时大总统，鸡鸣寺是南京最古老的梵刹之一，往上步行可以直接上明城墙，每块墙砖上都刻着当年工匠的名字，还可看到玄武湖风光。钟山风景区内有中山陵、明孝陵、灵谷寺等景点。",
                "key": "南京怀古游"
            }
        ]
    },
    {
        "dest": "南浔",
        "目的地必玩": [
            {
                "value": "嘉业堂藏书楼与小莲庄毗邻，因清帝溥仪所赠“钦若嘉业”九龙金匾而得名。是中国近代著名的私家藏书楼之一。",
                "key": "嘉业堂藏书楼"
            },
            {
                "value": "小莲庄紧挨着藏书楼，是清光禄大夫刘镛的庄园，以义庄、家庙和园林三部分组成，始建于光绪十一年，是刘镛三代用了40多年的时间建成的。",
                "key": "小莲庄"
            },
            {
                "value": "张石铭旧宅是江南巨富、南浔“四象”之一张颂贤之孙张均衡所建的大宅院，是江南罕见的基本保持明清历史旧貌的豪门巨宅之一，是一座中西合璧式楼群的经典建筑，被称为“江南第一民宅”。",
                "key": "张石铭旧宅"
            }
        ]
    },
    {
        "dest": "卢克索",
        "目的地必玩": [
            {
                "value": "卡尔纳克神庙是世界上最震撼人心、最美丽的宗教建筑。尤其是多柱大厅里的巨型石柱一定会令你惊叹和折服，上面的雕刻和顶部的壁画都非常精美，神庙里地湖前面有圣甲虫雕像（圣甲虫在埃及宗教里代表着好运），记得绕行7圈，为自己祈福。此外，这里也是《尼罗河的惨案》取景地。",
                "key": "在卡尔纳克感受古埃及人的智慧与伟大"
            },
            {
                "value": "这儿是生与死的狂欢，既有埃及最伟大统治者的墓穴——帝王谷，王后谷等，也能看到21世纪的农民们简朴的生活。埃及历史上最著名的法老——图坦卡蒙的陵墓后来也是在这儿被人们所发现，一时轰动世界。里面的文物无可比拟的历史价值和所蕴涵的谜团使图坦卡蒙陵墓排在世界十大宝藏的第一位。",
                "key": "在尼罗河西岸探秘无与伦比的考古遗迹"
            },
            {
                "value": "在傍晚温暖柔和的光线与落日的余晖中，乘坐三桅小帆船，领略尼罗河岸旖旎的风光，静享一段美好时光。亦可以和当地的努比亚小伙学唱一支歌，感受努比亚人的质朴与热情。大概花费30埃镑/小时。",
                "key": "乘三桅小帆船领略尼罗河岸旖旎的风光"
            }
        ]
    },
    {
        "dest": "厦门",
        "目的地必玩": [
            {
                "value": "鼓浪屿是个放松休闲的小岛，没有汽车，一切都靠步行，岛上的万国建筑群中西结合，小吃、个性小店、景点等，可以随意拍照、随性游赏。走累了找一间咖啡馆边喝咖啡边听听音乐，或看一本喜欢的书，或逗一会儿猫，或者直接打个盹，惬意非常。骑行环岛路厦门的环岛路全长31公里，其中椰风寨到会展中心是风景最漂亮的一段，骑车40分钟左右。体力较好的可以从珍珠湾开始骑行，经过椰风寨到会展中心，全程1小时多一点。建议把骑车放在较为凉爽的傍晚，一路还有夕阳相伴。品厦门小吃厦门的小吃店铺多藏身于小巷中，每一样小吃都令人感觉到新鲜而又美味，绝对让你大饱口福。如鼓浪屿龙头路、中山路步行街、人和路的台湾小吃街。游最美大学，回味校园浪漫厦门大学已成为大家公认的中国最美的大学校园之一。这里依山傍海、风景秀丽，游走在校园中，寻找并回味校园时那段美好的记忆与浪漫。南普陀寺烧香南普陀寺香火旺盛，进香者与游人络绎不绝，而且是免费的，传说很灵。每年农历的2月19日、6月19日、9月19日观音诞辰的时候，南普陀寺内均会举行盛大的佛事活动，众多善男信女手持燃香叩头跪拜，祈求健康和财富。海上看金门从厦门出发，在轮渡码头或和平码头搭乘游船，经过45分钟的航程，贴近海上军事分界线，游客用肉眼可以看到金门前沿列岛大担、二担的宣传标语和军事设施，然后再返回厦门。搭乘的“成功一号”仿古游船上还有被誉为“活化石”的布袋戏表演。",
                "key": "漫步鼓浪屿"
            }
        ]
    },
    {
        "dest": "古巴",
        "目的地必玩": [
            {
                "value": "哈瓦那的老城区聚集着古巴被西班牙殖民时期壮观的老建筑：迷宫般狭窄的街道、辉煌的宾馆、热闹的商店、还有许多的教堂及有着历史的广场，都值得你来一一品味。",
                "key": "在哈瓦那，逛老城区，赏老建筑"
            },
            {
                "value": "哈瓦那是一座建筑在大西洋边的海边城市，沿着海岸线的Malecon大街是市中心最长最宽的道路，面向灯塔，漫步在Malecon大街上，感受拂面的海风，欣赏漫漫无际的深蓝色大西洋。",
                "key": "去灯塔，看深蓝色大西洋"
            },
            {
                "value": "在灯塔所在地的莫罗城堡内，每晚21:00点，都有延续几百年历史的西班牙点炮仪式，士兵穿上西班牙统治时期的军装，扛枪列队，迈着整齐的步伐走向炮台，21:00点一到，那座大炮向海面上发射一颗炮弹，炮弹的巨大响声惊动全城，居住在城内的官员门听到炮声，便知今夜平安无事。",
                "key": "在城堡观看点炮仪式"
            },
            {
                "value": "特立尼达（Trinidad）是古巴南部的一个海边小镇，也是保存最完好的一个小镇，这里有错落有致的古老建筑，错综复杂的狭窄街道已被联合国教科文组织评为世界文化遗产。这里游人不多，海滩非常安静。午后从古老街道漫步至海边，沉浸在这清澈、洁净、美丽的加勒比海美景中。",
                "key": "在Trinidad小镇，走一遭世界文化遗产街道"
            },
            {
                "value": "巴拉德罗是古巴海滨旅游胜地，这里有着温暖的气候，清澈的海水，洁白的细沙以及海边独有的棕榈树和椰树。来吧，来这伊甸园享受蓝色、纯正加勒比海的旖旎风景。",
                "key": "在巴拉德罗，享受古巴顶级海滩"
            }
        ]
    },
    {
        "dest": "台北",
        "目的地必玩": [
            {
                "value": "101大楼总高508米的大楼，是台北的地标性建筑，89层的观景台上，可以俯瞰全城的美景。",
                "key": "101大楼，俯瞰全市"
            },
            {
                "value": "台北夜市很多，美食小吃更是琳琅满目。每当夜幕降临，可以随便选一家夜市，尽情地享受夜市小吃带来的快乐与满足。如士林夜市等。",
                "key": "逛夜市，尝遍台湾美食"
            },
            {
                "value": "诚品书店是台北市重要的文化地标。24小时不打烊，对于爱书之人和夜猫族绝对是一个最佳的选择。一杯咖啡，一本自己喜欢的书，可以陪伴你度过一夜。",
                "key": "通宵泡诚品书店"
            },
            {
                "value": "西门町是台北著名的流行商圈，这里不仅汇聚了时尚潮流品牌等商场购物点，也是一个拥有一定历史文化的台湾街头文化点。",
                "key": "西门町，血拼到底"
            },
            {
                "value": "紧凑的行程已经筋疲力尽了，可以挑选一个时间，融入蒸气腾腾的温泉中，享受悠闲惬意的泡汤之乐，让身心都放松。台北著名温泉很多，例如：北投温泉、阳明山温泉。",
                "key": "惬意泡温泉"
            }
        ]
    },
    {
        "dest": "吉隆坡",
        "目的地必玩": [
            {
                "value": "别名“双子星大厦”，是当今世界最高的独立塔楼，也是吉隆坡的象征。登上双塔大楼，可以将整个吉隆坡市的秀丽风光尽收眼底，特别是晚上，双塔大楼灯光璀璨，景色尤为似梦似幻。所以，不论是冲着世界第一的名声还是大片《惊天陷阱》，到吉隆坡一定要去这里看看。",
                "key": "登双塔大楼"
            },
            {
                "value": "多元的文化把吉隆坡变成一座“世界建筑博览馆”。充满现代感的摩天大楼同高脚斜顶的马来别墅交错层叠，穆斯林式建筑和中国式建筑和谐并存，汇成了一幅古代与现代交汇、东西方风格交融的精妙绝伦的立体图画。如国家清真寺、州立回教堂、火车站、双塔大楼等等，都是必访之处。",
                "key": "赏世界建筑"
            },
            {
                "value": "吉隆坡各种商品汇萃，从古董到最具当地特色的手工艺品，从世界名牌时装到物美价廉的电子产品，应有尽有。吉隆坡既有环境优雅、高档商品云集的大型购物中心，又有货品多样且价格诱人的小店，还有洋溢着浓郁的当地风情的夜市，简直就是购物天堂。尤其是每年3月、8月、12月前后的“购物嘉年华”打折季，一定要血拼到脚软！",
                "key": "尽情购物"
            }
        ]
    },
    {
        "dest": "名古屋",
        "目的地必玩": [
            {
                "value": "在这个城市的每个角落，你都可以看得到旧时代留下的印记，无论这时代如何发展，无论名古屋已然成为国际知名都市。当你踏在神社的宁静路面，当你轻抚过古城堡斑驳的墙壁，甚至，当你置身于荣”“锦”的繁华之所，这里的一切都像是时刻在讲述着过去的故事，那些我们无缘一见，却已经流传千古的名人轶事。",
                "key": "名古屋城穿越古今"
            },
            {
                "value": "在世界上最高的车站大楼JR双子星通天塔顶，你可以尽情的享受这种凌驾于地面的震撼感受。在245米的高空，用最辽阔的视野看到整个城市的全貌，甚至于连岐阜和三重三县都可以看得到。当然，如果你运气够好，在万里无云的天气里不仅呼吸得到最新鲜的空气，还能在这样独特的环境下看到远处的巍峨山峦。",
                "key": "通天塔顶望穿秋水"
            },
            {
                "value": "名古屋可谓是动漫的胜地。世界cosplay大会，世界武士大会等等大型庆典都会在这里举行。如果你也是一个超级动漫迷，或者是个宅少年，千万不要错过名古屋的动漫峰会，相信一定会给你最真实的三维感受。",
                "key": "动漫大赏尽享宅文化"
            }
        ]
    },
    {
        "dest": "周庄",
        "目的地必玩": [
            {
                "value": "周庄水多，桥自然也多。来周庄，三步两步就是桥，其中自然以双桥最为闻名，当年陈逸飞的一幅画使她名扬世界。直到今天，各地的摄影爱好者和美院学生依然孜孜不倦地长驻在桥下对焦、写生。除了双桥，富安桥、太平桥、贞丰桥、全功桥、报恩桥……每座桥都有其独特优美的身姿，每座桥都有一段传奇动人的故事。",
                "key": "摇啊摇，摇到外婆桥"
            },
            {
                "value": "周庄的民居是典型的江南水乡风格，一色的青瓦灰墙，淡雅明快。内部宅院层层递进，不但扩展了建筑空间，也是等级礼制的反应和隐私维护的立意。周庄古代的富商士绅很多，因此不乏建造豪华，构筑精美的庭院，其中以沈厅和张厅最为知名。值得一提的是，张厅临河而建，廊屋悬在河上，形成了“船自家中过”的奇特风景。",
                "key": "深宅大院"
            }
        ]
    },
    {
        "dest": "呼伦贝尔",
        "目的地必玩": [
            {
                "value": "无边无际的呼伦贝尔大草原是我国最美的草原，这里如画的风景和悠然的生活是很多人梦想中的天堂。尤其在夏季，碧绿的草原一望无际，悠悠的白云举手可及，成群的牛羊散游草地，交错的河流在碧绿无垠的草原上像一条条银色的玉带。人们可以在草原上尽情骑马、骑骆驼，或是观看摔跤、赛马、乌兰牧骑的演出，还能品尝草原风味“全羊宴”，加上晚上的篝火晚会……总之，与大草原来一次最近距离的拥抱，你一定会爱上这里的一切。",
                "key": "拥抱大草原"
            },
            {
                "value": "边境城镇往往是两国经济文化交融的所在，尤其是像满洲里这样拥有百年历史的城市。来满洲里走走，去看看国门、界碑，到套娃广场转转，还可以去中俄互市贸易区逛逛。在这里不仅可以看到俄罗斯和蒙古国的异国文化元素，还可以感受到边境贸易口岸欣欣向荣的气息，这些在普通城市是看不到的。",
                "key": "去边境小城走走"
            },
            {
                "value": "边境小镇室韦是著名的俄罗斯民族乡，额尔古纳河在这里静静地流淌而过，隔着河就是俄罗斯的小镇奥罗奇。走进当地俄罗斯族同胞的家中，可尝到地道的大列巴、主人家自制的俄罗斯酸黄瓜和红豆酒，如果遇到俄罗斯族传统的巴斯克节，还可以和当地人一起拉着手风琴，唱起“莫斯科郊外的晚上”、“红莓花儿开”等歌曲，跳起欢快的俄罗斯舞蹈。晚上还可以在传统民族“木刻楞”中过一夜。此外，邻近室韦的恩和也是俄罗斯民族乡镇，这里虽然不是边境，但这里更静谧、有着更纯粹的村貌，同样值得一去。",
                "key": "来俄罗斯民族乡做客"
            },
            {
                "value": "呼伦贝尔大草原纯净的自然环境中孕育出的羊，肉质鲜美、中外驰名，因此到这里不可不尝与羊有关的美食。这里可以吃到最正宗的手把肉、涮羊肉、炸羊尾。若是人少，不妨就要一条烤羊腿，如果人多，还可以品尝“整羊席”，那满嘴留香的美味先不论，只这份气势就不是平日能得见的。",
                "key": "品尝草原饕餮"
            }
        ]
    },
    {
        "dest": "哈尔滨",
        "目的地必玩": [
            {
                "value": "冬季来哈尔滨，千万不能错过世界上活动时间最长的冰雪节——哈尔滨冰雪节，一睹冰雕艺术家们如何赋予冰雪生命，这可是冰城的特色。在冰雪大世界、太阳岛雪博会、冰灯游园会都能看到形态各异的冰雕，它们有的被雕成人物、动物，有的雕成故事场景，甚至有的雕成了巨大的城堡，夜晚在彩灯的映衬下栩栩如生。",
                "key": "赏冰灯雪雕之美"
            },
            {
                "value": "漫步在弥漫着欧洲风的中央大街、果戈里大街、老道外等古老街区中，看着一座座色调明快的哥特式、巴洛克式、拜占庭式等各种风格的教堂和楼宇，是否迷了你的眼，错觉地以为自己站在欧洲某城市的街道中？这也正是哈尔滨被称为“东方小巴黎”的原因。",
                "key": "探寻西洋老建筑"
            },
            {
                "value": "有没有试过在冰封的松花江面上行走，甚至在上面滑冰、滑雪圈？有没有去过亚布力，在亚洲最长的高山滑道上滑雪，或者坐上雪地摩托、马拉爬犁横穿雪原？如果这些冰上运动与娱乐活动你全没有体验过，那可就枉来冰城啦，还不赶快与这里的冰天雪地来一次亲密拥抱！",
                "key": "与冰雪来一次拥抱"
            },
            {
                "value": "哈尔滨受俄罗斯文化影响很深，20世纪初的哈尔滨有大半都是俄国侨民，至今这里还能看到大量的俄罗斯风味餐馆，比如波特曼西餐厅、欧罗巴西餐厅、华梅西餐厅，还有著名的马迭尔西餐厅等。如果东北菜你已经吃腻味了，那一定得来一顿地道的俄国大餐开开洋荤。",
                "key": "品尝俄国大餐"
            }
        ]
    },
    {
        "dest": "哈瓦那",
        "目的地必玩": [
            {
                "value": "哈瓦那的老城区聚集着古巴被西班牙殖民时期壮观的老建筑：迷宫般狭窄的街道、辉煌的宾馆、热闹的商店、还有许多的教堂及有着历史的广场，都值得你来一一品味。",
                "key": "逛老城，赏老建筑"
            },
            {
                "value": "哈瓦那是一座建筑大西洋边的海边城市，沿着海岸线的Malecon大街是市中心最长最宽的道路，面向灯塔，漫步在Malecon大街上，感受拂面的海风，欣赏漫漫无际的深蓝色大西洋。",
                "key": "去灯塔，看深蓝色大西洋"
            },
            {
                "value": "在灯塔所在地的莫罗城堡内，每晚21:00点，都有延续几百年历史的西班牙点炮仪式，士兵穿上西班牙统治时期的军装，扛枪列队，迈着整齐的步伐走向炮台，9点一到，那座大炮向海面上发射一颗炮弹，炮弹的巨大响声惊动全城，居住在城内的官员门听到炮声，便知今夜平安无事。",
                "key": "在城堡，观看点炮仪式"
            },
            {
                "value": "来到哈瓦那不喝朗姆酒，那实在是太可惜了，随意走进一家小酒吧，来上一杯古巴国酒，欣赏拉美风情的歌舞。又或者入乡随俗，跟着节奏尽情舞动你的身体吧！",
                "key": "去酒吧，畅饮朗姆酒，欣赏拉美风情的歌舞"
            }
        ]
    },
    {
        "dest": "哥本哈根",
        "目的地必玩": [
            {
                "value": "哥本哈根最有象征性的地点是新港，过去只是作为装卸货物的码头也曾是船员聚集的街道，如今餐厅林立，活力四射，是有名的商业区。若是夏季造访，可以享受水都风情，运河漫游，好不悠哉。",
                "key": "逛逛新港"
            },
            {
                "value": "安徒生和他的小美人鱼是哥本哈根的童话之心，她孤独地静坐在港湾，望着远方，思念着爱人。来到哥本哈根，你怎能错过去拜访那忧伤的美人鱼呢？嘉士伯酿酒厂尝尝酒嘉士伯是丹麦人的骄傲，他们认为这是世界上最棒的啤酒，非常乐意为你展示每一道精致的工序。此外，在参观的最后，你还可以免费来一杯鲜扎嘉士伯，在舌尖上品味丹麦的味道。",
                "key": "见见小美人鱼像"
            }
        ]
    },
    {
        "dest": "嘉峪关",
        "目的地必玩": [
            {
                "value": "嘉峪关，先有关，后有城。这里有建于明朝洪武五年（公元1372年）的明长城西端起点——嘉峪关，这里有关南最重要的墩台——天下第一墩，还有西长城、北长城、南长城等；嘉峪关周边，目前还散落着横沟屯庄遗址、十营庄堡址、野麻湾堡等长城遗迹。来到这里，遥望长城，回想那段烽火岁月。",
                "key": "望长城"
            }
        ]
    },
    {
        "dest": "土耳其",
        "目的地必玩": [
            {
                "value": "土耳其有世界上最优美的清真寺，奢华的宫殿倒映在碧蓝海水中，与波斯普鲁斯海峡大桥一起定格进每一个游客的镜头。这些伟大的建筑背后，是一个超越了建筑范畴的建筑师：希南（Sinan）。希南将奥斯曼建筑从传统模式转化为有意识的严谨的艺术形式，被称为“堪与几乎是同时代的米开朗基罗并驾齐驱的奥斯曼帝国最伟大的建筑师”。因此来土耳其，不能不看的建筑名单真是长长一串：蓝色清真寺、圣索菲亚大教堂、托普卡普宫殿、多玛巴切皇宫、贝勒贝伊宫、如梅利堡……",
                "key": "璀璨的清真寺和宫殿"
            },
            {
                "value": "站在东西文明十字路口的土耳其，至今仍保有许多希腊、罗马、基督教、伊斯兰教等古代遗迹，10处世界文化遗产如明珠般散落在土耳其的西南沿海以及中部地区。以繁荣一时的伊斯坦布尔为首，还有特洛伊遗迹、以弗所古城、格雷梅露天博物馆、赫梯王国遗址、棉花堡因温泉兴起的希拉波里斯古城，以及保留完好奥斯曼风格的番红花城等等。即便不能一一朝圣，探古寻踪也是土耳其之旅的必游项目之一。",
                "key": "伟大的历史遗迹遗存"
            },
            {
                "value": "卡帕多奇亚绝对是地球上独一无二的奇妙之地。蘑菇石丛生的荒野之上，宛如另一个星球，更何况岩石内还有洞穴，有些洞穴现在还有人居住，而当地一些餐馆和旅店也建在洞穴中或者建成洞穴式，甚至有的警察局也在洞穴里，却为这一大片风化区平添了不少情趣。乘坐热气球游览卡帕多奇亚是土耳其旅游的招牌项目之一！如果有足够的预算和时间来一场热气球之旅，定会留下非凡的体验，当然还要有足够的勇气！",
                "key": "奇特多样的地形地貌"
            },
            {
                "value": "来土耳其怎么能不逛一逛世界上最大的巴扎。这里有一切你能想到的、想不到的带着浓郁伊斯兰世界色彩的商品，香料、陶瓷、地毯、刺绣、珠宝、服饰、玩偶、香皂、手袋、壁画等等等等。留给大巴扎的时间是没有上限的，绝对可以逛到你脚软手软，然后找一家纯正的当地餐厅，坐下来美美的享受美食与购物的双重满足感吧。在土耳其，几乎每一个城镇都有自己的巴扎，个中特色还要你自己去挖掘咯。",
                "key": "别具一格的集市文化"
            }
        ]
    },
    {
        "dest": "圣托里尼",
        "目的地必玩": [
            {
                "value": "希腊圣托里尼岛的伊亚小镇被称为世界上“日落最漂亮的地方”。每当晴天的黄昏18:00左右，游人便会纷至沓来，聚集在岛屿最北段的山坡上，三三两两席地而坐，等待欣赏圣托里尼岛最著名的“日落爱琴海”。粉红的晚霞温柔地洒落在错落有致的白色房屋和蓝色大海上，令人一见而倾心。",
                "key": "在伊亚看日落爱琴海"
            },
            {
                "value": "来圣托里尼岛不能不玩水，这里的项目很多，坐船去拜访神秘的火山岛是传统项目。快艇和帆船，如果够胆量的话，一定不会让你失望。深潜对于初学者来说，需要一点耐心，但也是最受游客追捧的水中项目之一。",
                "key": "与大海亲密接触"
            },
            {
                "value": "圣托里尼岛洁白神圣的气质，与蔚蓝的大海、充足的阳光，组成绝佳的摄影背景，尤其婚纱摄影。因此吸引很多新婚夫妇和美丽的女性专程来这里拍一套照片作为“永恒的记忆”。目前国内有很多海外摄影机构都可以操作，婚纱摄影的整套系费用大多数在1.2-5万元之间，包括拍摄人员交通和食宿费用，但不包含新人食宿交通，如爱茉、KEVIN、IDO久久、埃菲尔等婚纱摄影机构可洽。用自己喜欢的方式环岛环岛的方式有坐船、租车两种，骑驴则是久远之前的体验。对于远道而来，想尽情观赏圣托里尼岛美景的游客来说，环岛是不错的游览方式。从主岛每天都有轮渡到不远的火山岛，也有到岛上沿海各景点的路线，需提前一天向当地旅行社购票。自己租车环游是体验圣岛的最佳方式，在时间和线路安排上都很自由，可以串联两座小镇，以及黑沙滩、红沙滩、灯塔等景点。在一边是蔚蓝大海、一边是葱茏山脉的寂静柏油路上驰骋，真放佛进入电影中的场景了。",
                "key": "拍一组浪漫写真"
            }
        ]
    },
    {
        "dest": "垦丁",
        "目的地必玩": [
            {
                "value": "在游乐区优美的景色很多，是台湾第一座热带植物林，拥有热带树种千余种，很适合一家大小的娱乐游玩，可以零距离的与大自然接触。",
                "key": "亲子游垦丁森林游乐区"
            },
            {
                "value": "在《海角7号》中，男女主角阿嘉与友子相识到相知、最终两人相爱。最适合带着另一半来到这片洁净的土地上来瞻仰，祈祷，让这片翠绿的半岛见证你们这份忠贞不渝的感情。",
                "key": "恒春半岛上的“致青春”"
            },
            {
                "value": "因为《少年派的奇幻漂流》，许多观众都被唯美秀丽的海上浮岛与墨西哥海滩所深深震撼；那片晶莹剔透，纯洁秀丽的白沙滩正是白沙湾。在白沙湾里很适合各种海上娱乐活动。可以让你体会到电影版的梦幻的场景。",
                "key": "白沙湾的奇幻漂流"
            }
        ]
    },
    {
        "dest": "塞班岛",
        "目的地必玩": [
            {
                "value": "塞班岛以富有变化的地形以及超高透明度的海水令潜水族们一展身手，被誉为目前世界第一潜水圣地。珍贵缤纷的鱼类更使这海域展现“潜”力无穷的迷人魅力。",
                "key": "潜水"
            }
        ]
    },
    {
        "dest": "墨尔本",
        "目的地必玩": [
            {
                "value": "墨尔本的小巷也独具魅力，很多好的咖啡馆和精品小店都藏匿于小巷之中，小巷的墙壁也是墨尔本允许的可以进行涂鸦的地段，是当地艺术家充分展示才华的地方。而咖啡是墨尔本人不可缺少的一部分，坐在街边喝咖啡，才能感受最地道的悠闲散漫的墨尔本生活，或许可以看到街头艺人的表演，或许可以看到特别的涂鸦，总有惊喜在等着你。品尝世界美食美食家蔡澜先生曾说过，“墨尔本是澳洲唯一能找的到美食的地方”，可见墨尔本的美食是怎样的地位。墨尔本的美食并不是改良过后的当地菜式，而且每种美食都最大程度的保留了原有的风味。你可以去莱贡街喝咖啡品尝意大利美食，去维多利亚街品尝越南风味，尤其不要错过蔡澜先生盛赞过的鸡牛粉，还有“希腊街”lonsdaleStreet，和可以品尝中东美食的悉尼路。如果不习惯吃这些，唐人街的各式中国餐馆也可以大饱口福。畅游大洋路澳洲的三大景观之一，不仅有着美丽的海岸风光，沿途的风景也相当值得一看。最为出名的十二使徒岩和伦敦桥，如果有足够的预算，推荐乘直升机俯瞰，那壮丽的美景或许可以使你终生难忘。",
                "key": "逛逛小巷，喝喝咖啡，体验慢生活"
            }
        ]
    },
    {
        "dest": "墨西哥城",
        "目的地必玩": [
            {
                "value": "这里是墨城的心脏地带，这里聚集着众多的不同历史时期的建筑，这里是一天中举行仪式最多的地方。这里有殖民时期的大教堂和国家宫殿，这里还有西班牙人入侵前的大神庙。这里有太多的历史遗迹，足以慢慢欣赏、回味。",
                "key": "漫步在历史中心"
            },
            {
                "value": "特奥蒂瓦坎古城在西元前200年就已存在，是古印第安文明的重要遗址。古城中的主干道叫“亡者大地”，太阳金字塔是古城中最大的建筑，大道最北侧是月亮金字塔。站在古城的内，遥看两座巨大的古遗址，依旧能感受到当初阿兹特克人站在此处的震惊和敬畏心情。",
                "key": "去特奥蒂瓦坎看日月金字塔"
            },
            {
                "value": "馆内收藏和展出的主要是古印第安文明的藏品。除此之外，博物馆还有关于人类学概述、达芬奇理论、史前时代和美洲大陆原始移民等内容的相关介绍。绝对值得在此逗留一天。",
                "key": "到国家人类学博物馆去了解墨西哥的前世今生"
            },
            {
                "value": "有着“墨西哥威尼斯”之称的霍奇米尔克是墨西哥重要的花市，这里运河纵横交错，坐上一座具有墨西哥风情色彩艳丽的小船，在运河中徜徉，体验不一样的墨西哥风情。",
                "key": "泛舟运河花市"
            },
            {
                "value": "想要更深刻的了解一座城市，必须要来体验一下这座城市的最贴近生活的市场。市场内除了那些为游客准备的各具特色的特产和纪念品外，当地人的日常用品也会在市场随处可见。这里能看到这座城市最鲜活、最接地气的一面。",
                "key": "逛市场体验墨城当地生活"
            }
        ]
    },
    {
        "dest": "墨西哥",
        "目的地必玩": [
            {
                "value": "如果你曾经阅读过《水晶头骨》一书，必定会对玛雅文明有着强烈的探索欲望。这里正是水晶头骨的发现地。这是里消失的古城，有着神秘的语言，曾经高度发达的文明……探寻玛雅的秘密，从这里开始。",
                "key": "探玛雅古城，走近神秘"
            },
            {
                "value": "在首都墨西哥城，绝大部分人信仰天主教，城里布满了天主教堂，哥特风格。这些装饰考究，历史悠久，精美绝伦的教堂，值得你来此一看。",
                "key": "墨西哥城，看天主教堂"
            },
            {
                "value": "世界上不单单只有埃及有金字塔，在奥特迪瓦坎同样有着古老神秘的太阳月亮金字塔。它们是古印第安人祭祀太阳、月亮的祭坛，也是阿兹特克人曾经的圣地。站在古城的内，遥看两座巨大的古遗址，依旧能感受到当初阿兹特克人站在此处的震惊和敬畏心情。",
                "key": "太阳金字塔，祭祀之地"
            },
            {
                "value": "坎昆是每个来墨西哥游客必来之地，这里有着细密柔软的白沙，躺在白沙的沙滩上，听着悠扬的加勒比音乐，喝着Corona，放佛置身人间天堂。",
                "key": "在坎昆，感受加勒比海的阳光"
            }
        ]
    },
    {
        "dest": "夏威夷",
        "目的地必玩": [
            {
                "value": "夏威夷是巨浪冲浪的诞生地，这里的大浪季节通常是从11月到来年2月，在夏威夷的北海岸。十一月和十二月，全世界一些最好的冲浪比赛在欧胡岛北海岸举行，包括冲浪超级杯大赛（Vans TripleCrown of Surfing）。如果您计划欣赏专业冲浪选手的比赛，请尽早前往北海岸，因为交通可能会非常拥挤。",
                "key": "巨浪冲浪"
            },
            {
                "value": "每年的12月到来年的5月，座头鲸们会回到夏威夷过冬。2月到3月是最容易看到鲸鱼的时间。夏威夷群岛的每个岛都可以看到鲸鱼，而位于茂宜、摩洛凯和拉奈三岛之间的奥奥海峡温暖澄澈，是观赏夏威夷座头鲸的最佳地点。即便不登船出海，在岸上也能经常看到它们的身影。",
                "key": "夏威夷观鲸"
            },
            {
                "value": "巨大的火山口仿佛一口大锅，通红织热的岩浆在火山湖中流淌，仿佛是大地的伤口结痂处再次裂开，流出一股股鲜血，称得上是大自然中的奇观。在火山口的周围还能看到被其摧毁的小镇建筑遗迹。",
                "key": "坐直升机看熔岩流动"
            },
            {
                "value": "从当地传统的杂货店到豪华的商圈，从散发着大海气息的贝壳制品到散发着时尚气息的各类一线大牌，夏威夷仿佛是一个色彩丰富的购物万花筒。这里的超低税率使这些商品的性价比极高，让购物狂们两眼放光，不能罢手。",
                "key": "购物狂的天堂"
            }
        ]
    },
    {
        "dest": "大吉岭",
        "目的地必玩": [
            {
                "value": "和当地人一起坐吉普前往大吉岭，沿途青山环绕，就可以看到茶园、河床、峡谷和火车铁轨。山间小屋门前种满鲜花，还有个小小天台可以面对青山晾晒衣服。尽管路途劳累，却舍不得闭目养神，错过这一路的美景。",
                "key": "坐喜马拉雅火车看喜马拉雅山麓"
            },
            {
                "value": "也许你第一次听到这个地方是来自一种红茶，对的，还有哪里比这里更能喝到地道的大吉岭红茶？漫步在茶园，茶香徐徐而来，买一点带回去，价格便宜也公道。",
                "key": "尝一回地道大吉岭红茶"
            }
        ]
    },
    {
        "dest": "大同",
        "目的地必玩": [
            {
                "value": "北岳恒山恒山是五岳中唯一一个位于塞外的山峰，强烈建议盛秋登临，其时漫山红黄相间，松柏苍翠，自然的美深深嵌入你的心灵，至于天下一绝的悬空寺更是非看不可。民间关于恒山的传说很多，杨家将抗辽，李白吟诗，就连张果老的驴蹄印至今还留在山路上。当然，细心搜寻，你还会发现好事者自建的令狐冲祠。去恒山，不妨先温习一下《笑傲江湖》吧。",
                "key": "该图片由网友@1390198****提供"
            }
        ]
    },
    {
        "dest": "大理",
        "目的地必玩": [
            {
                "value": "大理自古即以“下关风、上关花、苍山雪、洱海月”四景著称。来大理旅游必不可错过“风花雪月”四景！下关风：因下关位于垭口，风季时狂风呼啸穿街扫巷，一年之中，大风有35天以上，故下关有“风城”之称。上关花：白族人民爱花、养花已成习惯，而且花卉繁多，四季飘香。苍山雪：主要是指点苍山山顶一年四季不化的积雪景象。苍山的马龙峰、玉局峰、雪人峰、中和峰，即使在夏季也是白雪皑皑、银装素裹。洱海月：每当月夜，泛舟洱海之上，仰望夜空，皓月当空，玉镜高悬，水中的月影随波荡漾，令人赞叹。",
                "key": "品风花雪月"
            },
            {
                "value": "租一辆单车，背上简单的行囊，从古城出发，一路骑行到喜洲，沿途美景无限，看看喜洲的白族民居，吃吃有名的喜洲破酥粑粑，体力好的话，还可以骑行到洱海边，甚至环洱海骑行，呼吸着清新的空气，感受别样的大理风情。",
                "key": "骑行古镇和洱海"
            },
            {
                "value": "大理古城的人民路、洋人街是酒吧汇集之地，每当夜幕降临，大理的喧嚣和热情便拉开了帷幕。这里的情调不输阳朔西街。如果来到大理，记得一定要在这里好好的放纵一下，感受古城那令人迷醉的夜。",
                "key": "感受大理夜生活"
            },
            {
                "value": "白族又称白子、白尼、勒墨、那马，在数千年的历史进程中，白族形成了自己独特的民族文化，也有着独特的民族节日；他们的村寨大多分布在湖滨、河畔以及交通便利的平坝上，每个村寨基本保留着土木结构的“三坊一照壁”，“四合五天井”建筑形式。白族有着自己的服饰，更是一个能歌善舞的民族；白族的刺绣、扎染、木雕等手工艺品深受国内外的游客的喜欢；白族各种风味名吃更是倍受青睐。",
                "key": "探白族风情"
            }
        ]
    },
    {
        "dest": "大连",
        "目的地必玩": [
            {
                "value": "无处不在的城市广场是大连独具特色的象征，你可以到亚洲最大广场星海广场欣赏海景，也可以到大连商业中心的中山广场感受都市的繁华，或是周末的时候去人民广场一睹女骑警的英姿。大连不仅是广场多，更有丰富多姿的广场文化，如果是夏天来赶上啤酒节、服装节，还可以享受到一场普罗大众的狂欢。",
                "key": "广场之都"
            },
            {
                "value": "想要感受大连最美的地方，那一定要去滨海路走走。这条连绵30多公里的海岸公路左边是巍巍群山，右边是蓝蓝海洋，滨海路将整个山海连为一体，这就像爱情的海誓山盟。因此这里也成了众多情侣和新人最爱走的“情人路”。",
                "key": "漫步“情人路”"
            },
            {
                "value": "大连有很多好玩的主题乐园，比如展示海洋文化的老虎滩海洋公园和圣亚海洋世界，有被称为东北地区最好的游乐世界：发现王国主题公园，还有依山傍海、环境优美的森林动物园，它们也是孩子们的欢乐天堂。景观奇特的地质公园也是大连的另一大亮点，在金石滩滨海国家地质公园内可以欣赏到各种鬼斧神工、浑然天成的礁石形态，是名副其实的“神力雕塑公园”。此外，在市区西南的黑石礁也是一处有特色的地质美景，值得一看。",
                "key": "主题乐园与地质公园"
            },
            {
                "value": "被称为“中国半部近代史”的旅顺口区是大连的市辖区，这里历史底蕴丰厚，人们可以参观到旅顺火车站、日俄监狱旧址、水师营会见所旧址、东鸡冠山日俄战争遗址、电岩炮台等老建筑和重要历史遗迹，还可以在旅顺博物馆、海军兵器馆等场馆见到大批珍贵的文物，这些都是中国近代史的见证。",
                "key": "“中国半部近代史”"
            }
        ]
    },
    {
        "dest": "天津",
        "目的地必玩": [
            {
                "value": "五大道不仅仅是五条道，将近20条马路组成的中心景区内，230幢洋楼星罗棋布。希腊式、哥特式、浪漫主义、折衷主义以及中西合璧式等各式建筑，把这里妆点出一片西式风情，仿佛误入欧陆。此处原是外国租界，清末民初时，中外名人如清朝末帝溥仪、民国总统曹锟、美国总统胡佛等纷纷入住，更增添了无数轶事传说。",
                "key": "漫步五大道"
            },
            {
                "value": "万里长城永不倒，千里黄河水滔滔。《霍元甲》是大陆引入的第一部香港电视剧。播放之际，万人空巷，以致多少年后，人们听到这首主题歌时依然热血沸腾。霍元甲正是天津人氏，英雄虽去，故居仍在。来天津，不可不见这位响当当的大侠哦！",
                "key": "大侠霍元甲"
            },
            {
                "value": "狗不理包子名字起得虽怪，名头却响，在中国真正是家喻户晓。这道始创于清朝咸丰年间的传统风味小吃，经过150多年的变革发展，已形成秉承传统的猪肉包、三鲜包、肉皮包和创新品种海鲜包、野菜包、全蟹包等六大系列100多个品种，百包百味，特色超群。无论是不是吃货，千万不可错过！",
                "key": "狗不理包子"
            },
            {
                "value": "和你说着话的功夫，双手别在身后，几分钟后，一个微缩版的你就捏出来了，模样惟妙惟肖，冰冷冷的泥人充满了生命的活力。这，就是泥人张的神奇之处。泥人张的技艺已经传至第五代了。来到泥人张美术馆，除了欣赏那些神气活现的百变泥人，千万别忘了请师傅给你捏一个“自己”带回去哦。",
                "key": "泥人张"
            }
        ]
    },
    {
        "dest": "奥克兰",
        "目的地必玩": [
            {
                "value": "天空塔最为南半球的建筑物，是奥克兰的象征。这里也是俯瞰整个奥克兰市景的绝佳地点，登上塔顶的玻璃观景台，透过脚下的玻璃就可以看到整个奥克兰，不过恐高的朋友要当心哦！",
                "key": "在天空塔俯瞰整个奥克兰市区"
            },
            {
                "value": "奥克兰平均几乎每人拥有一艘帆船，港口常年停留着许许多多的私人船只，因此有“帆船之都”，也有人称“千帆之都”。海港大桥和怀特玛塔港是欣赏这番景象的绝佳之地。",
                "key": "在港口感受“帆船之都”的魅力"
            }
        ]
    },
    {
        "dest": "奥兰多",
        "目的地必玩": [
            {
                "value": "奥兰多的迪士尼乐园是世界现有的6个迪士尼乐园（包括上海迪士尼乐园）中最大的一个，其面积足足有现在正在建设的上海迪士尼的26倍，每年有1600万人前去游览。除了迪士尼世界，奥兰多还有奥兰多环球影城度假村、奥兰多海洋世界、甘西迪太空中心附属展览区、探索海湾、鳄鱼公园、狂野水上乐园、柏园、坦帕湾宝戏乐园等共十大主题乐园，而且每个大型主题乐园下还有众多小型主题乐园区。奥兰多的乐园不怕你玩，就怕你没足够的时间玩，个个都具有独一无二的特色，满足你心中的梦想世界。",
                "key": "玩转十大主题乐园"
            },
            {
                "value": "戴透纳海滩位于奥兰多80km处，自1930年代起每年的2月、7月都会举办纳斯卡赛车比赛吸引来自各地的人前去观看。戴透纳国际赛车场是纳斯卡赛车的大本营，在那里你可以付一些费用由职业赛车手载你体验真正的赛车，了解赛车的乐趣。赛车场旁还有博物馆，馆内展示了纳斯卡赛车的历史和奖杯。即使对赛车没兴趣，还可以在海滩上来场迎风破浪的兜风，别有一番情趣。激情NBA奥兰多是著名NBA球队，奥兰多魔术队的大本营。其新建的主场，安利中心在建设完成之前就确定为2012年NBA全明星赛的举办地，也是众多魔术队粉丝必去的朝圣之地。去奥兰多，看场NBA篮球比赛，体验激情与力量的碰撞，感受美国NBA文化横扫世界的魅力。",
                "key": "戴透纳海滩兜风"
            },
            {
                "value": "奥兰多有琳琅满目的购物场所，如果喜欢购物，那么奥兰多一定能满足你一切的需求。奥兰多有波因特购物中心，佛罗里达购物中心，马卡度，牛仔裤世界，贝尔兹设计师中心，米雷尼亚购物中心等等知名的购物场所，想买纪念品或礼物，要货比三家，就一定要到那里去看看",
                "key": "逛街购物大血拼"
            }
        ]
    },
    {
        "dest": "奥斯陆",
        "目的地必玩": [
            {
                "value": "挪威王宫位于首都奥斯陆的挪威王宫在特定的时刻是允许对公众开放参观的。刚刚才看过庄严的王宫侍卫换岗，便置身于一直蒙着神秘面纱的王宫内部，了解王室成员们的真实生活，光是想一想就让人觉得期待。",
                "key": "该图片由网友@途中影像提供"
            }
        ]
    },
    {
        "dest": "威尼斯",
        "目的地必玩": [
            {
                "value": "探访世界上色彩最鲜亮的地方布拉诺岛的居民们把他们小巧的房子刷得色彩斑斓，组成七彩小巷，整个小岛漂亮得令人目瞪口呆。放慢脚步，在小岛上东逛西逛，把每一条巷道都踩遍，每一座精致的房子都览尽，每一个漂亮的细节都深深记下！享受微醺的威尼斯之夜大大小小的酒吧分布在主岛各条巷子里，圣马可广场和雷亚托桥之间这一带最热闹，夜幕落下的时候，运河两侧的餐厅酒吧灯火闪烁，情景动人。这些酒吧以及带酒吧的餐厅，通常营业到凌晨四点。",
                "key": "图片由网友@妖也不知道提供"
            }
        ]
    },
    {
        "dest": "威海",
        "目的地必玩": [
            {
                "value": "成山头是中国最早看见海上日出的地方，被誉为“亚细亚--太阳启升的地方”，又称“中国的好望角”，其脉绵延入海伸向大海的东方，是中国海岸线的最东端。",
                "key": "最早看到日出"
            },
            {
                "value": "威海国际海水浴场是国内一流的天然海水浴场，冬暖夏凉，滩缓沙细，水质清澈，松林环绕。花草、石雕点缀于岸边，令人新旷神怡。来威海，这里是一定不能错的。",
                "key": "天然海水浴场"
            },
            {
                "value": "这里的海鲜，绝对新鲜，最好是赶海买些新鲜的回来，然后到饭店请老板加工，交一点加工费就可以。这样吃的海鲜更鲜美，更便宜。",
                "key": "品尝新鲜海鲜"
            },
            {
                "value": "泡个温泉，让全身都放松，把整个旅程的疲劳全部都“泡走”，将是给旅途最完美的句号。威海比较有名的温泉如文登市汤泊温泉、天沐温泉。",
                "key": "惬意泡温泉"
            }
        ]
    },
    {
        "dest": "婺源",
        "目的地必玩": [
            {
                "value": "解读婺源“三绝”如果说婺源的一花一草都是自然的精华，那么这里的一砖一瓦就是人文的精髓，同样是摄影师们不容错过的焦点。婺源的建筑属于徽派文化，其中“木雕、砖雕、石雕”在中国建筑史独树一帜，堪称“三绝”。",
                "key": "该图片由网友@飞龙65提供"
            }
        ]
    },
    {
        "dest": "孟买",
        "目的地必玩": [
            {
                "value": "这里是《贫民窟的百万富翁》的拍摄地，这里是一座典型的哥特式建筑，这里也是孟买最漂亮的建筑之一，必须你亲自走进才能感受到它的壮观。",
                "key": "参观维多利亚火车站"
            },
            {
                "value": "这里在印度少有的海滨大道，也是孟买最美的休闲场所，不妨在傍晚时分漫步在林荫大道上，观看一天中最美丽的日落。",
                "key": "漫步海滨大道"
            },
            {
                "value": "孟买港湾中有一座小岛，因岛上庙宇中的圆雕大象而得名象岛，上面有着目前保存最好的湿婆神庙。坐轮渡上岛，来参观这座世界文化遗产吧。",
                "key": "上象岛访遗址"
            },
            {
                "value": "这个号称世界最大的室外洗衣场有着800多个水池，极为壮观，绝对是孟买市区颇为震撼的景象。成千上百的洗衣工辛勤地手洗着看似无穷无尽的衣服，他们日复一日的工作，生活着。一定要来此亲眼目睹感受一下。",
                "key": "目睹世界最大洗衣场"
            }
        ]
    },
    {
        "dest": "宁波",
        "目的地必玩": [
            {
                "value": "天一阁是宁波的地标性景点，名取自“天一生水”，天一广场也因此而得名。它是中国现存年代最早的私家藏书楼，也是亚洲现有最古老的图书馆和世界最早的三大家族图书馆之一。",
                "key": "天一阁"
            },
            {
                "value": "、老外滩是目前国内仅存的几个具有百年历史的外滩之一。它记录了宁波开埠的整段历史。英国领事馆、巡捕房、侵华日军水上司令部、宁波邮政局、通商银行等都是现存的文物建筑。如今的老外滩骨子里透出现代意味，是一个集吃、住、玩、休闲、购物、娱乐为一体的时尚消费中心，其中包括城建展馆、国际酒店、世界美食、城市公寓、行业会馆、生活天地等。",
                "key": "老外滩"
            },
            {
                "value": "宁波文化古迹众多，尤其以寺庙见长。有长江以南最古老、保存最完善的北宋木结构建筑的保国寺；保存着珍贵碑刻的阿育王寺，还有幽雅精致的七塔寺等任君饱览。",
                "key": "寺庙"
            }
        ]
    },
    {
        "dest": "尼泊尔",
        "目的地必玩": [
            {
                "value": "尼泊尔是“众神的国度”，来此参观寺庙和古建筑是必不可少的。而首都加德满都素称“寺庙之城”，占地7平方公里的市中心，庙宇、佛堂、经塔有250多座，形成庙宇多如住宅，佛像多如居民的景象。在舒适的季节里漫步街头，会觉得身心都受到自然与神的洗礼。",
                "key": "赏加德满都谷地的建筑瑰宝"
            },
            {
                "value": "尼泊尔是著名的徒步天堂，自然风光壮美，拥有多条徒步旅行的线路（并且都已非常成熟）。其中最具代表性的有安纳普尔纳（Annapurna）线，珠穆朗玛（Everest）线和朗当（Langtang）线。或者只是想尝试一下，那么博卡拉出发的也有短途的半日、一日徒步体验游。",
                "key": "在喜马拉雅山脉徒步旅行"
            },
            {
                "value": "加德满都外国游客的聚集地泰美尔区同时也是购物天堂，满街琳琅满目，让人眼花缭乱的工艺品店、服装店、饰品让人的眼睛目不暇接。绝对会让你有种不用尽每一个卢比，大有不“弹尽粮绝”誓不罢休的激情。",
                "key": "一头扎进缤纷购物天堂泰美尔区"
            }
        ]
    },
    {
        "dest": "峨眉山",
        "目的地必玩": [
            {
                "value": "这里有神奇秀丽的自然风光，这里有嬉闹霸气的峨眉灵猴，但世人心中的峨眉山，更多的是那一方仙山佛国。峨眉山，在佛光照耀下，是普贤无边行愿的道场，震撼着芸芸众生的心灵。在高山区拜佛，在中山区敬佛，在低山区礼佛。无论你是不是善男信女，来到这里，修一颗禅心，放下焦躁，放空自我，得到是福，圆的是自己的心愿。",
                "key": "祈福、修心"
            }
        ]
    },
    {
        "dest": "崇明",
        "目的地必玩": [
            {
                "value": "西沙湿地是上海目前唯一具有自然潮汐现象和成片滩涂林地的自然湿地，一个集科普教育、科学研究、休闲观光等为一体的多功能湿地生态示范区。",
                "key": "西沙湿地"
            },
            {
                "value": "东平国家森林公园是华东地区最大的平原人工森林，园内森林繁茂，野趣浓郁，娱乐设施繁多，是周末踏青的好去处。",
                "key": "东平国家森林公园"
            }
        ]
    },
    {
        "dest": "巴厘岛",
        "目的地必玩": [
            {
                "value": "在乌布重温田园牧歌般的生活，融入那些恬静如水的小村庄，享受一份难能可贵的安静和闲适。在椰子树点缀着的东南亚梯田里悠闲地漫步，或骑车探索狭窄的山间小路，侧耳聆听着田间飘来的悠扬木琴声，沉醉在一片绿色的海洋中。",
                "key": "乌布短途徒步"
            },
            {
                "value": "在爱咏河漂流，沿途欣赏巴厘岛变幻无穷的原始自然风光，满目极美的峡谷和稻田，也在漂流运动中体验一种激越昂扬的生命状态。",
                "key": "爱咏河漂流"
            },
            {
                "value": "站在海神庙的旁边，全神贯注地欣赏着海水激荡的壮观场面：层层海浪由远而近，以排山倒海之势撞击着棱角分明的岩石，白花花的浪花伴随着巨大的轰鸣，一浪接一浪地迎面扑来来，散落一地的海水，收获一份心旷神怡。",
                "key": "海神庙观海景"
            }
        ]
    },
    {
        "dest": "巴塞罗那",
        "目的地必玩": [
            {
                "value": "造型宛如魔幻城堡的神圣家族大教堂简称圣家大教堂，是巴塞罗那最令游人趋之若鹜的观光胜地和地标建筑，也是世界上唯一一座尚未完成便被列入世界文化遗产的建筑。这一“神作”始建于1883年，是时年31岁的西班牙建筑天才高迪的呕心之作，预计直到2028年才会竣工。",
                "key": "膜拜神圣家族大教堂"
            },
            {
                "value": "在巴塞罗那濒临地中海的港湾，你绝对不会错过雄伟的哥伦布纪念碑。高逾60米的纪念碑上，哥伦布雕像神情坚毅，高举右臂凝望着远方，也许直到站在纪念碑脚下时，人们才可以清晰地想象他当年历经艰难险阻如此遥望大西洋的豪迈之情。",
                "key": "哥伦布纪念碑前的眺望"
            },
            {
                "value": "毋庸置疑，巴塞罗那是欧洲最为色彩斑斓、妙趣横生的城市之一，在广受小资青年们追捧的电影《午夜巴塞罗那》中，伍迪•艾伦更是将其夜生活暧昧迷离的特点渲染到了极致，OnenightinBarcelona，你可别喝太多酒。",
                "key": "感受夜生活"
            }
        ]
    },
    {
        "dest": "巴斯",
        "目的地必玩": [
            {
                "value": "来到巴斯，你又怎能错过温泉呢？作为英国著名的温泉胜地，你可以去欣赏豪华典雅的古罗马浴池，戏水畅游在罗马风格的露天泳池中，在仿古罗马的浴室中沐浴净身，再蒸一蒸桑拿，喝上一杯巴斯特有的“泉水咖啡”，巴斯就是这样一个永远让人觉得轻松惬意的城市。",
                "key": "泡罗马温泉"
            },
            {
                "value": "作为巴斯的地标之一，巴斯修道院以其独特的建筑风格而闻名，不仅是每年巴斯国际音乐节和其他许多重大节日活动的举办场所，还曾经是英格兰第一位国王的加冕地。教堂内的彩绘玻璃窗描述了耶稣生平的种种事迹，仿如一部圣经。",
                "key": "看巴斯修道院"
            }
        ]
    },
    {
        "dest": "巴黎",
        "目的地必玩": [
            {
                "value": "毋需多言，埃菲尔铁塔是属于法国的永恒印记，是它让巴黎的旅途像梦一样令人沉醉，唯有亲眼看到了埃菲尔铁塔的芳姿，你或许才会意识到这一切的真实。去埃菲尔铁塔下见证绚烂绽放的五彩灯光吧，那种感动，足以永生铭记。",
                "key": "埃菲尔铁塔下的到此一游"
            },
            {
                "value": "有哪位夫人的微笑能比她的更神秘？有哪位女士的魅力足以让达芬奇为她作画4年？巴黎的艺术之心在卢浮宫，卢浮宫之吻则是蒙娜丽莎，风华绝代的蒙娜丽莎在卢浮宫优雅等候你的到来。",
                "key": "卢浮宫拜访蒙娜丽莎"
            },
            {
                "value": "伟大的作家雨果笔下最凄美的悲剧发生在巴黎圣母院，时光荏苒，红颜化枯骨，但是钟楼石兽却成为了巴黎百年的守护神，俯视着这座浪漫入骨的城市。不妨爬上塔顶，感受巴黎激情的反面，拥深沉入怀，和过去交谈。",
                "key": "登上巴黎圣母院，陪滴水石兽回味辛酸浪漫"
            }
        ]
    },
    {
        "dest": "布宜诺斯艾利斯",
        "目的地必玩": [
            {
                "value": "这里是布城最活跃的街道，这里总是挤满了匆忙的商业人士、好奇的游客以及兜售皮革的店员。在布城最大的购物中心GaleriasPscifico驻足停留，抬头观看天花板的绘画装饰；又或者在街头观看艺人表演，体验轻松豪放的布城风情。",
                "key": "在Av Florida大街徘徊漫步"
            },
            {
                "value": "布宜诺斯艾利斯到处都有佳肴，这里以牛排出名，在街边任意一家烤肉店坐下配着Mendosa红酒，享用一顿来自天然牧场的小牛嫩肉的烧烤正餐，静静地瞻仰雷科莱塔。",
                "key": "享用一顿牛排正餐"
            },
            {
                "value": "阿根廷的探戈就好似巴西的桑巴，已融入阿根廷人的生活中。来Centro Cultural Torquato Tasso吧，这里是圣特尔区最棒的演出场所之一，在此欣赏华丽高雅、热烈狂放且变化无穷，令人眼花缭乱的探戈演出。",
                "key": "欣赏一次探戈演出"
            },
            {
                "value": "这里高墙环绕，为人们死后的生活铸造一个宁静的环境，一代又一代的阿根廷精英的永存之地，这里的华丽装饰让人感到庄严而肃穆，拥有崇高精美的雕像。来此的人们只为了瞻仰一个人——Evita（庇隆夫人）。庇隆夫人墓鲜花不断，公墓也因她而扬名世界。",
                "key": "瞻仰雷科莱塔（Recoleta）墓地"
            },
            {
                "value": "来吧，来博卡区亲临现场观看一场博卡青年队和河床队的比赛，你将遭遇一种其他任何运动都难忘项背的至高激情。",
                "key": "体验一场futol（足球）比赛"
            },
            {
                "value": "这里是布宜诺斯艾利斯最古老的街区之一，十九世纪地中海殖民时代的风情建筑保存完好，最迷人的是它古老的地面和老建筑以及有轨电车，可谓是一座活生生的建筑博物馆。抽空来此淘一淘，或许会有不一样的收获。",
                "key": "在圣特尔莫区（San Telmo）的古董市集购物"
            }
        ]
    },
    {
        "dest": "布拉格",
        "目的地必玩": [
            {
                "value": "位于伏尔塔瓦河西岸的布拉格城堡集布拉格中世纪各时期建筑之大成，古罗马式、哥特式、巴洛克式、文艺复兴式等各个年代的建筑风格都或多或少地在此留下了岁月的痕迹。欢迎来到布拉格城堡，这里是捷克共和国的无价瑰宝。",
                "key": "探秘布拉格城堡"
            },
            {
                "value": "如果不是对时间精打细算的话，你一定会在连接布拉格两岸的查理大桥上徘徊数次而不知疲倦。在这座欧洲最古老以及最长的桥梁上，30尊比邻而立的圣者雕像可谓是捷克17至18世纪巴洛克艺术中的杰作，而大桥两岸美不胜收的布拉格市容，更是令游人踯躅不已。",
                "key": "查理大桥走九遍"
            },
            {
                "value": "无需多言，盘踞在老城区的布拉格广场，是整个布拉格最具文化气息、最能彰显城市气质的地段。广场在周边光怪陆离的建筑簇拥下，宛若一座巨大的话剧舞台，而每一名来往的游客、街头艺人和小贩的嬉笑怒骂，也都成为了舞台上天然的观赏元素。在这里找一家小店来杯下午茶，相信你可以品出所有与布拉格有关的美妙意象。",
                "key": "布拉格广场的下午茶"
            }
        ]
    },
    {
        "dest": "布达佩斯",
        "目的地必玩": [
            {
                "value": "布达佩斯的温泉浴已经有2000多年的历史了。罗马人就已经开始使用当地的温泉。1178年在今天的老布达处有一个意为“药泉”的居民点。奥斯曼统治者带来了新的沐浴文化，有些他们建造的设施至今仍被使用。现在布达佩斯市内有许多温泉浴，有的是露天的，有的是室内的。有些温泉浴里形成了它们自己的亚文化，比如在塞钦伊浴场中，老年人浮在水面上的棋盘上下象棋。有的浴场在一定的日子里只向男子或女子开放。有的浴场特别受年轻人欢迎，等等不一而同。",
                "key": "消除旅途疲惫的SPA空间"
            },
            {
                "value": "这里曾经被奥斯曼土耳其征服，受到哈布斯堡家族统治等坎坷历史，在民族意识之下很早就着手保护象征其历史的艺术作品。大家可以借着这个机会，认识一下这座欧洲文艺小城。",
                "key": "感受中欧的文艺之光"
            }
        ]
    },
    {
        "dest": "帕劳",
        "目的地必玩": [
            {
                "value": "帕劳是全球七大潜水胜地之一，是潜水爱好者的天堂。在这里潜水能看到颜色非常严厉的海底珊瑚和许多自由自在的小鱼装饰着的美丽海底世界，在别处不可能看到的海底奇观。",
                "key": "潜水"
            },
            {
                "value": "这里被国内外钓鱼发烧友称为上帝的水族箱。若是在内环礁外从早钓到晚，保证会有个绝妙丰收的佳绩。帕劳政府和钓鱼组织每年都会举行几次钓鱼大奖赛，吸引着各国海钓爱好者来此参加。",
                "key": "海钓"
            },
            {
                "value": "这是帕劳的特殊景观，湖中有当今世界上罕见的无毒水母。在接近中午的时候，它们会浮到水面进行光合作用。水面密密麻麻的水母，一闪一闪地散发着淡淡的橘色光芒，耀眼又壮观。",
                "key": "水母湖"
            },
            {
                "value": "帕劳有非常精彩的水上娱乐活动，参加水上俱乐部，可以体验戴着厚重头盔的海底漫步、惊险刺激的滑水汉堡，也可以驰骋水上摩托在内海湾里尽情狂飙，或是悠闲写意地泛舟海上，尽情感受帕劳的自然美景与活力动感。",
                "key": "水上俱乐部"
            }
        ]
    },
    {
        "dest": "常熟",
        "目的地必玩": [
            {
                "value": "40多年前，京剧样板戏《沙家浜》红透全中国。《沙家浜》前身是沪剧《芦荡火种》，故事的发源地就在常熟的沙家浜，这片广阔的水乡芦苇丛中。如今的沙家浜不但建造了抗日战争时期的江南小村庄、春来茶馆、横泾老街、芦荡湿地、沙家浜革命传统教育馆、新四军活动旧址等，抗日传奇故事与优美的水乡风光相结合，沙家浜已经成为长三角地区著名的旅游胜地。",
                "key": "戏里戏外沙家浜"
            },
            {
                "value": "小小的一座江畔土山，有什么魔力让天下士子趋之若鹜？如果你亲临山麓就会恍然大悟：从江南先祖虞仲，孔子七十二贤弟子之一的言子，一直到元代大画家黄公望，明末民族英雄瞿式耜，一代文宗钱谦益，名妓柳如是，清代大画家、开创“虞山画派”的王石谷，清代同治、光绪两朝帝师翁同龢，著名文学家曾朴等统统埋骨于此。良臣将相，才子佳人，无不是在中国历史上鼎鼎大名，生生把一座小山烘托出一份浓浓的人文气息。",
                "key": "虞山怀古"
            },
            {
                "value": "当古琴成功申遗，成为中国首批非物质文化遗产时，许多中国人还分不清古琴和古筝的区别，而常熟，这座江南水乡中心的历史古城，已经把琴风延续了400年之久。常熟古名琴川，穿城而过的7条河流，如古琴之七弦，自古就为“古琴艺术之乡”，明末清初，古琴艺术大师严天池创立“虞山琴派”，成为历史上第一个古琴流派。此后，虞山琴派400多年来盛传不衰，影响深远，被誉为“古音正宗”。",
                "key": "虞山琴派四百年"
            }
        ]
    },
    {
        "dest": "平遥",
        "目的地必玩": [
            {
                "value": "平遥的古城墙可谓实用性和装饰性完美统一的典范，就装饰性而言，它有垛口3000，敌楼72，象征孔子3000弟子，72贤人——儒家礼制文明在这里被发挥得淋漓尽致。走在宽阔的城墙道上，你会经常遇到各色的外国游客踽踽而行，仿佛生怕惊扰古城的样子。这便算是对中华文明的顶礼膜拜吧！",
                "key": "漫步古城墙"
            },
            {
                "value": "日升昌票号也即“中国票号博物馆”，这是中国第一家汇兑业号，山西金融业发达的标志，中国“华尔街”的象征。这里每天人满为患，旅游的、鉴赏的、学习的、励志的，像小学生一样聆听导游绘声绘色讲解着那一段段往事。",
                "key": "日升昌票号"
            },
            {
                "value": "山西是面食的故乡，平遥是面食的胜地。当初富甲一方的晋商们同样没有忘记美食佳肴和人生意趣。平遥牛肉、曹家熏肘、晋中油糕、蜜汁山药、碗托、灌肠……光听名字就可以让你垂涎欲滴。",
                "key": "饕餮古城"
            },
            {
                "value": "平遥是古城，也是活着的文物。国内保存最完好的县衙内每天都有升堂表演；日升昌天天“招学徒”、“写汇票”；逢上周六周日，北城门口还会来个迎宾仪式。夜幕降临，九龙壁前的平遥大戏堂更是座无虚席，戏曲、杂技、歌舞，一场场视听盛宴就此奉上。",
                "key": "戏里戏外"
            }
        ]
    },
    {
        "dest": "广州",
        "目的地必玩": [
            {
                "value": "广州塔是广州城新的地标性建筑，高达600多米，俗称“小蛮腰”，登上塔顶，全城美景尽收眼底。喝早茶，体验广州慢生活广州人喜欢饮早茶。早上起来，找一家附近的茶餐厅，点几份自己喜欢的小吃，一天的慢生活便开始了。",
                "key": "登广州塔，观羊城美景"
            }
        ]
    },
    {
        "dest": "庐山",
        "目的地必玩": [
            {
                "value": "可以说是大自然孕育了庐山，但又是文化造就了它。诗词几乎遍布全山，非常多的景点都有古诗古词相伴。透过这些琅琅上口的诗句，你能够体会到古人们身在庐山中怎样的心境呢？",
                "key": "欣赏古人诗词"
            }
        ]
    },
    {
        "dest": "库斯科",
        "目的地必玩": [
            {
                "value": "库斯科最热闹的地方毫无疑问是武器广场，每天成千上万的游客从这里经过，你也成为其中一个，看身着传统服饰的土著妇女和小孩捧着小羊驼坐在附近的小巷里，或教堂门口的台阶上休息玩耍。",
                "key": "武器广场闲逛"
            },
            {
                "value": "圣布拉斯建在小山坡上，从武器广场向东走，直到看到它会有种柳暗花明又一村的感觉。选个舒适度的午后，抛开手中地图，漫无目的的在小巷穿梭，会得到意想不到的惊喜。",
                "key": "漫步圣布拉斯"
            },
            {
                "value": "这座古墙最出名的就是这块十二边形印加石，因有12边和12角而出名。这种看似随机却经过缜密计算的建筑方式，与周围的石头近乎完美的结合令人惊叹，这就是古印加石匠高明的石工技术。",
                "key": "在印加古墙找寻十二边形印加石"
            },
            {
                "value": "每年6月24日，库斯科人最重大的节日——太阳节在此举行。人们在这片印加帝国的遗址上重现印加帝国时期的冬至庆典仪式，将节日推向高潮。",
                "key": "在太阳神殿观看太阳节庆典"
            },
            {
                "value": "这里有圣谷最大型的集市，吸引大量游客；这里还有圣谷里最漂亮最壮观的的印加遗址，遗址所在地几乎是圣谷的最高点，站在此处，可以俯视向西延伸的整个圣谷。",
                "key": "在皮萨克俯瞰圣谷全景"
            },
            {
                "value": "圣谷最大最雄伟的印加遗址就在欧雁台的太阳神殿，只有走近才能真正领略它的雄伟。太阳神殿是可以攀爬的，坚持到底，最顶层才是神庙所在处。",
                "key": "攀爬欧雁台的太阳神殿"
            }
        ]
    },
    {
        "dest": "开普敦",
        "目的地必玩": [
            {
                "value": "桌山作为开普敦的地标，被誉为“上帝的餐桌”，由于气候环境，桌山山顶常年云雾缭绕，白色的云朵又被称为“桌布”，美不胜收。攀登上山或者是乘360度旋转缆车都是不错的选择，沿途可以欣赏多种植物，在桌山山顶还可以俯瞰整个开普敦。",
                "key": "登上“上帝的餐桌”桌山，俯瞰整个开普敦"
            },
            {
                "value": "好望角位于大西洋和印度洋交汇的地带，在航海史上有着不可磨灭的贡献，极具历史意义，而且沿途的风光也可圈可点。由于没有直接可以到达的交通工具，自驾是通往好望角的最佳方式。这里的风非常的强劲，海浪扑打礁石的场面恢宏，南非是植物王国，各式各样奇特的植物还有各种鲜花，也成为了独特的风景。",
                "key": "自驾好望角"
            },
            {
                "value": "南非种植葡萄的历史可以追溯到17世纪，现在还保存着那时候就建立的葡萄酒庄。西开普省有13条葡萄酒线路，提供2000多种葡萄酒，最为出名的是Constance葡萄酒。葡萄酒庄不仅有美食美酒可以品尝，景色也相当的不错，甚至可以尝试踩葡萄以及亲自制作葡萄酒。这里的葡萄酒质量高价格低，也是购买手信的绝佳选择。",
                "key": "到古老的葡萄酒庄品尝顶级南非葡萄酒"
            },
            {
                "value": "到了非洲，绝对不能错过的就是观赏野生动物了，南非的五大动物自然不可错过，此外，开普敦还有很多特别的野生动物，比如唯一生活在非洲像驴一样嚎叫的南非斑点环企鹅、经常成群晒太阳的软毛海豹、凶猛的会跃出水面的大白鲨、海岸上就可以看到的驼背鲸等。",
                "key": "观赏各种野生动物"
            },
            {
                "value": "开普敦是艺术之都，有着历史上著名的艺术院校和潮流前卫的艺术设计工作室，可以充分的感受到完全不同新颖的南非艺术。",
                "key": "逛画廊感受非洲艺术"
            }
        ]
    },
    {
        "dest": "开罗",
        "目的地必玩": [
            {
                "value": "这是世界上最著名的历史博物馆之一，从令人目瞪口呆的黄金面具、黄金棺材、黄金之榻到法老木乃伊、猴猫鳄鱼等动物木乃伊、木乃伊棺、精雕细琢的石像、各类殉葬品……所有展示物无不诉说着古埃及的荣光。要了解埃及文化，这里是绝不能错过的。",
                "key": "逛逛埃及博物馆"
            },
            {
                "value": "在开罗口碑最好的搭乘小帆船的码头DokDok码头，租一艘小帆船、雇一个船长，沐浴在傍晚柔和的光线与落日的余辉中，领略尼罗河风光，尽情舒展旅行多日难免疲惫不堪的身心吧。小帆船搭乘人数不限，费用大致是每小时30埃镑。",
                "key": "乘小帆船漫游尼罗河"
            },
            {
                "value": "白天的炎热消退之后，开罗开始清凉下来，缤纷热闹的夜生活也拉开了序幕。看电影、喝咖啡、夜晚购物以及在大饭店里的怡情小赌，都能给你一个愉快的开罗之夜，而观赏苏菲舞和肚皮舞，则称得上开罗夜生活的点睛之笔了。",
                "key": "享受不夜城的璀璨之旅"
            }
        ]
    },
    {
        "dest": "张家界",
        "目的地必玩": [
            {
                "value": "2010年1月25日，张家界“南天一柱”（又名乾坤柱）正式更名为《阿凡达》“哈利路亚山”，为张家界“三千奇峰”中的一座。海拔高度1074米，垂直高度约150米，顶部植被郁郁葱葱，峰体造型奇特，垂直节理切割明显，仿若刀劈斧削般巍巍屹立于张家界，有顶天立地之势，故又名乾坤柱。《阿凡达》中“潘多拉星球”各种元素的原型，其中“南天一柱”图片就成为“哈利路亚山”即悬浮山的原型。",
                "key": "探索袁家界“阿凡达”悬浮山"
            },
            {
                "value": "金鞭溪是武陵源风景最美的地界，穿行在峰峦幽谷间，溪水明净，跌宕多姿，小鱼游弋其中。溪畔花草鲜美，鸟鸣莺啼，人沿清溪行，胜似画中游，《西游记》花果山也在此取景。",
                "key": "游览“世界上最美丽的峡谷”之一——金鞭溪"
            },
            {
                "value": "泛舟漫游，只见一湖绿水半湖倒影，充满诗情画意。“云梯万丈上天台，高峡平湖一鉴开，王母瑶池金龟扶，浣沙仙女下凡来“",
                "key": "泛舟人间瑶池——宝峰湖"
            },
            {
                "value": "天门山索道是世界最长的高山客运索道，索道斜长7454米，单程运行约28分钟。以张家界中心的城市花园为起点，直达天门山顶的原始空中花园，沿途可观览亮丽的张家界城市风光，清新的田园风光和雄伟的高山风光。整条索道犹如一道彩虹飞渡天上人间，又像一条巨龙腾翔素云苍穹，依山籍壁，拔地冲天，恢宏壮观，是天门山旅游风景区“四大奇观”之一。",
                "key": "天门山索道，拨地冲天"
            },
            {
                "value": "黄龙洞被评为“中国最美的旅游溶洞”，以其庞大的立体结构洞穴空间、丰富的溶洞景观、水陆兼备的游览观光线路独步天下，内中有天然空调。",
                "key": "探秘“中国最美溶洞”"
            },
            {
                "value": "张家界是一个少数民族聚居地，其中以土家族最多，所以到了这里，一定要去体验一下少数民族风情，感受一下少数民族不同的生活习惯。",
                "key": "追忆少数民族风情"
            }
        ]
    },
    {
        "dest": "张掖",
        "目的地必玩": [
            {
                "value": "在丹霞，看日落，是一种享受。七彩丹霞最震撼人的就是颜色，而黄昏时分的色彩，更加变幻无穷。红的如火，黄的似金，灰的如钢，颜色搭配的异常醒目。光影的轮廓、柔和的夕阳与斑斓的丹霞结合在一起，透着说不出浪漫色彩，时间很短暂，但片刻的美丽，却是那么的辉煌。",
                "key": "在丹霞，看日落"
            }
        ]
    },
    {
        "dest": "德里",
        "目的地必玩": [
            {
                "value": "红堡沉淀了足够悠久的历史，在日落时分前往那里，欣赏夕阳照射在美丽的红堡上，也许你能看到别人所不能感受到的惊奇，分享它们所掩埋的历史故事。",
                "key": "在红堡看日落"
            },
            {
                "value": "德里作为首都，到处都是美食。无论是你选择了环境干净、质量一流的餐厅，还是路边的小摊贩，想要在一个地方吃遍印度的所有美食，德里是最好的选择。",
                "key": "尝印度地道美食"
            },
            {
                "value": "德里众多的博物馆中有一些是不可错过的。自然博物馆、苏巴拉国际厕所博物馆都会带给你与众不同的德里印象。",
                "key": "博物馆里闲逛"
            },
            {
                "value": "白天的德里是喧闹、匆忙、拥挤的，而夜晚的德里，却有另一番风味。可以选择坐车前往总统府和国会大厦，这条大街夜晚灯火辉煌，非常好看，在这里可以欣赏到一个与白天继而不同的德里。",
                "key": "夜游德里"
            }
        ]
    },
    {
        "dest": "德黑兰",
        "目的地必玩": [
            {
                "value": "在伊朗有很多风俗是很特别的，走进当地人的屋内，会感受到许多有趣的风俗习惯。伊朗居民敲门是有讲究的，女人敲左边，男人敲右边，根据门把形状不同，敲上去声音是不一样的，主人可以以此分辨来客是男还是女，以便让屋内女宾回避。不仅如此，德黑兰人很热情，到居民家里做客，会展示他们的舞蹈，歌声，美食；当然，他们也会要求你展示自己国家的舞蹈或歌声。",
                "key": "当地人家做客"
            },
            {
                "value": "德黑兰的学校到处洋溢着青春的气息，走在校园，学生们朝气蓬勃的氛围会感染每一个人。如果在课间或是休息时间，学生们会围绕着你交流很多东西，他们向往中国的很多地方，会不断地提出问题，让游客实实在在的做一回异地东道主。德黑兰的年轻男孩尤其喜欢中国功夫，如果你对功夫有所了解的话，一定会被一群年轻的大学生围住。",
                "key": "德黑兰学校游玩"
            }
        ]
    },
    {
        "dest": "悉尼",
        "目的地必玩": [
            {
                "value": "悉尼歌剧院以其绚丽独特的造型已经成为澳洲甚至大洋洲的地标，同时也是悉尼首要的表演艺术活动场所，每年有1600多场演出，包括交响乐音乐会、芭蕾舞、歌剧、戏剧、舞蹈、音乐、喜剧、儿童演出和当代表演等。不妨挑选一个喜欢的类别在悉尼歌剧院欣赏一场演出，近距离感受这座伟大的建筑。",
                "key": "在悉尼歌剧院看歌剧"
            },
            {
                "value": "岩石区是悉尼最古老的地区，这里汇集了各种古老的殖民时期建筑，特色餐厅和小酒吧值得一逛，休闲小憩或散步的绝佳地方。",
                "key": "在岩石区散步"
            },
            {
                "value": "又名情人港的港区很有情调，傍晚时分漫步期间，不妨到大大小小的酒吧、餐厅里享受热闹的气氛，和朋友一同把酒畅谈或尽情血拼。",
                "key": "在达令港享受夜生活"
            },
            {
                "value": "碧蓝的海水随海浪涌上来，浸湿细粉一样的沙滩，海鸥悠闲地散落在沙滩上走动，坐在沙滩上享受在异国他乡与大海、沙滩、太阳的亲近，十分惬意。",
                "key": "在邦迪海滩晒太阳"
            }
        ]
    },
    {
        "dest": "慕尼黑",
        "目的地必玩": [
            {
                "value": "慕尼黑是美术馆和博物馆的宝库，这源于其深厚的历史文化底蕴。自古以来慕尼黑就是艺术和学术之都，皇家珍藏品是博物馆和美术馆里最常见的，除此之外还有世界屈指可数的科学技术博物馆、宝马博物馆等。来到慕尼黑，一定要挑选一两个博物馆或者艺术馆参观，在这里你可以饱览慕尼黑的文化真髓。在啤酒花园里痛快畅饮慕尼黑的啤酒花园分布密集。随处可见的啤酒花园让人在任何时候都可以停下脚步喝上一杯。啤酒花园各具特色，有的现代时尚，有的复古典雅，有的具有浓郁的巴伐利亚乡村风情。在露天的花园里喝着啤酒观赏娇艳的鲜花或在木质的小房子里喝着啤酒品尝美味的巴伐利亚美食，啤酒花园无疑是你在劳累时最好的休闲去处，也是距离慕尼黑啤酒文化最近的地方！",
                "key": "奇妙的美术馆、博物馆之旅"
            }
        ]
    },
    {
        "dest": "成都",
        "目的地必玩": [
            {
                "value": "“老成都的新名片，新成都的老客厅”。宽窄巷子是宽巷子、窄巷子和井巷子三条平行并列的老式街道和四合院的统称。其中宽巷子代表的是最市井的民间文化；窄巷子代表了成都的慢生活；井巷子的定位则是成都人的新生活。徜徉在宽窄巷子，细数那些承载了太多历史印记的老院子，伴着夕阳，在新、老成都中来回穿梭。",
                "key": "穿梭在宽窄巷子"
            },
            {
                "value": "来成都，必须和憨态可掬的国宝大熊猫亲密接触。成都大熊猫繁育基地位于成都北郊，一条宽敞的熊猫大道将基地与市区相连，基地以初期从野外抢救的6只大熊猫为基础，在园区内又放养了小熊猫、黑天鹅、黑颈鹤、大雁和孔雀等珍稀动物，使得基地成为一个以大熊猫为主的野生动物天堂。",
                "key": "与大熊猫亲密接触"
            },
            {
                "value": "锦里曾是蜀国历史上最古老最具商业气息的街道之一，而今的锦里，则洋溢着成都市井特有的喧嚣和随意。在这条几百米长的老街上，融汇了传统小吃、手工作坊、各种特色店铺和酒吧茶馆，游人熙熙攘攘，热闹非凡。走累了，来两串冷钵钵鸡；渴了，路边喝杯蒙山茶。看看美女，逗逗猫狗，是个待不够的地方。",
                "key": "闲逛锦里"
            },
            {
                "value": "神秘的三星堆遗址，距今已有5000至3000年历史，是西南地区目前所知的范围最大、延续时间最长、文化内涵最丰富的古城遗址，被誉为“长江文明之源”。三星堆博物馆建于三星堆遗址东北，分为综合馆（陈列金、铜、玉、石、陶等文物）和青铜专馆两大展馆。博物馆生动揭示了三星堆文物的深刻内涵与古老文明的辉煌灿烂，使人颇有身临其境、神游故国之感。",
                "key": "访古三星堆"
            },
            {
                "value": "青城天下幽。位于都江堰西南的青城山，是我国道教发源地之一。日出、云海、圣灯是这里的三大自然奇观，其中圣灯（又称神灯）尤为奇特：每逢雨后天晴的夏日夜晚，在上清宫附近的圣灯亭内，可见山中光亮点点、闪烁飘荡，少则三、五盏，多则成百上千，山谷中灿若星汉，恍若仙境。",
                "key": "探幽青城山"
            }
        ]
    },
    {
        "dest": "戛纳",
        "目的地必玩": [
            {
                "value": "体验博彩带来的快感你知道戛纳是欧洲的博彩之都吗？这样的地位从来没有被撼动过，从著名的滨海大道延伸至影节宫，随处可见的都是赌场的标注，各式各样的赌博工具，应有尽有，合法化的赌博吸引了来自世界各地的赌徒，或许你会在这里输的体无完肤，但是有一点可以肯定，这里绝对可以让你体验自由自在的赌博乐趣。在碧海蓝天中悠闲度假作为戛纳绝对不容缺少的一部分，海岸线绵长的棕榈海滩是最让流连忘返的地方了，即使是在冬天，温暖的阳光也会照射在这里。众多的公共海滩以及酒店沙滩，让你尽情享受这里的悠闲。而各种喜爱水上运动的游客，都会在这里尽情的享受刺激和冒险，那种在海上的激情是需要你亲自来体会的。",
                "key": "该图片由网友@StarlightLiu提供"
            }
        ]
    },
    {
        "dest": "扬州",
        "目的地必玩": [
            {
                "value": "淮左名都，竹西佳处，扬州的园林似乎不比苏州园林闻名，实际上其技艺仅在伯仲之间。以何园，个园，小盘谷等为代表，扬州的园林集中体现了清代鼎盛之际，富商巨贾们的文化与审美品位。那些精美雅致的竹石庭院，亭台楼阁，无不让身处浮华世界的游人瞬间心如止水。",
                "key": "潍扬佳处"
            },
            {
                "value": "从宋代起扬州就有众多的穆斯林教众居住，留存至今的仙鹤寺和普哈丁墓园等伊斯兰风格的建筑，在这个以潍扬文化为基调的地区显得极为特殊。尤其是仙鹤寺，全寺布局犹如展翅仙鹤，在全国独树一帜。",
                "key": "伊教古风"
            },
            {
                "value": "扬州古城内保留下的明清街区在全国名列前茅，以双东街区和花局里街区为首，一色青石板铺就，两旁高墙深宅，庭院深深，个园、琼花观等深藏其间。千万别小看这些青瓦小屋，朱自清先生就是从这里走出来的。",
                "key": "幽巷怀古"
            },
            {
                "value": "川鲁粤淮扬，淮扬菜名列中国四大菜系之一，扬州正是淮扬菜的发源地。淮扬菜最大的特色就在于南北皆宜，其注重本味、讲究火工、擅长炖焖，口味清淡鲜美、甜咸适中。著名的“三头”（蟹粉狮子头、扒烧整猪头、拆烩鲢鱼头）就是扬州菜的代表作。此外，扬州特色小吃也远近闻名，如果不熟悉的话，建议复习一遍《鹿鼎记》，听韦小宝向您慢慢道来。",
                "key": "淮扬美食"
            }
        ]
    },
    {
        "dest": "拉斯维加斯",
        "目的地必玩": [
            {
                "value": "佛利蒙商店街上拉斯维加斯的必去之地，每天晚上这里都有声光音乐的视觉、听觉盛宴，208个音箱声势浩大，可以在这里体会市中心独特的气氛！",
                "key": "佛利蒙街历险"
            },
            {
                "value": "这里是世界上博彩业最发达的地方，不亲自体验一下博彩所带来的刺激感怎么能行呢？大多数游客一般只是尝试一下老虎机，操作简单，赢输全凭运气。但如果可以上桌体验一下各种博彩游戏，则更加有趣刺激。如果你是新手，庄家大多会热情地讲解规则。但是在牌桌上千万要适可而止。",
                "key": "堵城奢华体验"
            },
            {
                "value": "乘坐直升机俯瞰整个拉斯维加斯，美轮美奂，令人眩晕的夜景绝对是最难忘的回忆，带好相机，在高空感受罪恶之城的繁华吧。",
                "key": "直升机俯览全城"
            },
            {
                "value": "在美国看百老汇歌舞秀不一定要到纽约，在拉斯维加斯同样可以看到正宗的百老汇表演，各大酒店都有自己的招牌演出，有的表演甚至比纽约还好，如Bellagio太阳马戏团的“O”秀，MGM的“KA”秀，《BLUE MAN GROUP》等，都是拉斯维加斯的经典招牌秀。",
                "key": "歌舞秀大搜罗"
            }
        ]
    },
    {
        "dest": "拉萨",
        "目的地必玩": [
            {
                "value": "大昭寺，又名“祖拉康”、“觉康”（意为：佛殿），位于拉萨老城区中心，始建于唐贞观年间，是藏王松赞干布为了安放其王妃尼泊尔赤尊公主从家乡带来的释迦牟尼8岁等身佛像而建，后经历代修缮增建，形成今天的建筑规模。在藏传佛教信徒的心中，大昭寺拥有极其崇高而圣洁的地位。其神圣程度不逊于布达拉宫。不论从地理位置上，还是在藏传佛教信徒的心目中来说，大昭寺都是名符其实的藏传佛教圣地和中心，寺内目前珍藏的释迦牟尼12岁等身镀金像，为镇寺之宝。著名的八廓街，正是围绕大昭寺而展开的转经路。大昭寺门口，每天都有大量的朝圣者或叩拜在地，留下了他们五体投地的虔诚；或列队进入寺内，添酥油、捐香火钱、听经。使得大昭寺整日香火缭绕，灯火长明。大昭寺著名喇嘛尼玛次仁曾说：“去拉萨而没有到大昭寺，就等于没去过拉萨”，的确，这也是几乎每一个旅行者都同意的观点。",
                "key": "大昭寺拜佛"
            },
            {
                "value": "雪顿节是每年藏历6月底7月初（阳历7月底8月初左右），是拉萨传统的节日。在藏语中，“雪”是酸奶的意思，“顿”是“吃”、“宴”的意思，雪顿节按藏语解释就是吃酸奶的节日，因此又叫“酸奶节”。因为雪顿节期间罗布林卡有隆重热烈的藏戏演出、哲蚌寺有规模盛大的晒佛仪式，所以有人也称之为“藏戏节”、“晒佛节”。每年雪顿节时期是拉萨人流量最大的时候，世界各地的藏传佛教徒涌入拉萨，以最虔诚的心，顶礼膜拜神圣的佛祖。千千万万游人也涌入拉萨，参与到这场隆重的盛会中去，感受欢乐而隆重的气氛。贴士：每年藏历6月底7月初在拉萨市西郊罗布林卡、哲蚌寺等地同时开办",
                "key": "雪顿节狂欢"
            },
            {
                "value": "辩经，最早源自印度，是辩论佛教教义的学习课程。藏语称“村尼作巴”，意为“法相”，是藏传佛教喇嘛攻读显宗经典的必经方式。多在寺院内空旷之地、树阴下进行。辩论的双方唇枪舌剑，言辞激烈，辩论双方往往会借助各种手势来加强辩论的力度。他们或击掌催促对方尽快回答问题，或拉动佛珠表示借助佛的力量来战胜对方，颇有特色。色拉寺辩经场位于色拉寺建筑群中后部，是一座相对独立的小院。院内林木茂密，砂石铺地。喇嘛们三三两两席地而坐，或狂风骤雨言辞激烈，或气定神闲娓娓而谈，场面之激烈，令人大开眼界。贴士：辩经一般从下午15：00开始，持续约45－60分钟。色拉寺门票50元。",
                "key": "色拉寺辩经"
            },
            {
                "value": "纳木措，蒙语为“腾格里海”，汉语意为“天湖”。位于拉萨以北当雄县境内，湖面海拔4718米，是世界上最高的湖泊。纳木措的东南面是终年积雪的念青唐古拉山脉，四周是广袤的草原，纳木措像一面巨大的镜子镶嵌在藏北草原上，蓝天白云草原野花，构成了一幅美妙的画卷，令人心旷神怡。纳木措是西藏三大圣湖之一，相传为密宗本尊胜乐金刚的道场，也是藏传佛教的著名圣地。传说，每到羊年的时候，诸佛、菩萨、护法神集会在纳木措设坛大兴法会，如此时前往朝拜，念经转湖一次，胜过平时念经转湖十万次，其福无量。所以每到藏历羊年，西藏、云南、甘肃、青海、四川等地僧俗信徒不惜长途跋涉，不远万里来此转湖朝圣，祈求灵魂的超越。贴士：纳木措门票120元。建议在湖边住宿一夜，感受黄昏和日出的那份宁静深沉。",
                "key": "纳木措朝圣"
            },
            {
                "value": "西藏博物馆位于拉萨市西郊罗布林卡路，建筑整体用花岗岩砌成，碧瓦红砖，画栋雕梁，交相辉映，显示出浓厚的藏民族建筑风格和现代气息。馆内有丰富的馆藏珍品，诸如多种质地和造型的佛、菩萨人物造像，历代蘸金粉、银粉、珊瑚粉等手写的珍贵藏文典籍，历代中央政府颁给大活佛的金印，金瓶掣签仪式使用的金瓶和玉签，五彩纷呈的唐卡，各种乐器、法器，具有鲜明的民族特色的手工艺品，别有风格的陶器等等，从西藏的历史、文化、艺术、宗教、民俗等方面向观众直观地展示出藏民族独具魅力的灿烂文化和悠久历史。贴士：博物馆免费参观。可在入口处租用讲解器，以便更翔实深入的了解藏民族的历史文化。",
                "key": "博物馆看西藏"
            }
        ]
    },
    {
        "dest": "敦煌",
        "目的地必玩": [
            {
                "value": "敦煌是很多人心中的一个梦。这里是多种文化融汇与撞击的交叉点，是厚重与灵动交融的艺术殿堂，是欲望与信仰辉映的精神家园。敦煌，这个有着厚重文化气息的地方，就像是一棵根深叶茂的大树，一头扎进历史的漫漫黄沙，另一头伸入我们每个人的梦想。来到莫高，做一场梦，一场醉了千年也不愿醒来的大梦。",
                "key": "莫高寻梦"
            },
            {
                "value": "“春风不度玉门关”、“西出阳关无故人”，这里自古是进入西域的门户，这里自古是边塞的象征。虽然只存断垣残壁，但犹可见当年之气势。遥想当年，时而驼铃悠悠，商队络绎，一派繁荣景象；时而狼烟四起，边关烽火，一番肃杀气息。长城蜿蜒，长河落日，与古关雄姿交相辉映，必定百感交集，怀古之情，油然而生。",
                "key": "边塞怀古"
            }
        ]
    },
    {
        "dest": "斋普尔",
        "目的地必玩": [
            {
                "value": "风之宫是粉城的标志性建筑，不用特地去寻找就能看到它。它有众多窗户的巧妙的设计，这些砂红色镂空成蜂巢式的窗户呈半个八角形，每当皓月当空，整座风宫便闪闪发亮，所以这里又被称为“月宫”。",
                "key": "在粉城寻找粉色的窗"
            },
            {
                "value": "位于从斋普尔前往琥珀堡的半路上，有着一座18世纪末在湖中心修建的宫殿，用于夏天避暑，宫殿本身不对外开放，但在湖边远望，宫殿如同漂浮在水面上，只有这样才能体现出此处的安静与清凉，恍如世外桃源。",
                "key": "在水上皇宫体验世外桃源"
            },
            {
                "value": "这是有着300年历史的天文台，也是当地最大的一座，虽然现在看到的是1901年修复的，但是其中的每一个仪器都有它专门的用途，有些据说现在还在使用。",
                "key": "参观古老天文台"
            },
            {
                "value": "不同于“粉红之城”的其他建筑颜色，城堡由奶白、浅黄、玫瑰红及纯白石料建成，远看犹如琥珀，故称之为琥珀堡。琥珀堡建筑宏伟，装饰华丽，特别是“镜之宫”尤其瑰丽，宫殿用玻璃嵌壁，在阳光的反射下，整个宫殿熠熠生辉。傍晚时分，在此观看美丽的日落，让人流连忘返。",
                "key": "在琥珀色古堡看日落"
            }
        ]
    },
    {
        "dest": "斐济",
        "目的地必玩": [
            {
                "value": "游客来到贝卡环礁，为的就是潜水。这里的海底景观相当壮观，各种珊瑚礁岩与色彩缤纷的热带鱼群，让潜水爱好者流连徘徊。",
                "key": "贝卡环礁"
            },
            {
                "value": "博物馆本身是一幢令人自豪的建筑，被誉为南太平洋最重要的历史文化博物馆。走入其间，则可亲见历史的佐证。",
                "key": "斐济博物馆"
            },
            {
                "value": "玛玛努卡群岛约有20个小岛，形成原因分别为火山岛、沉积石灰岩地形及珊瑚礁碎屑。其中海滩卷浪岛、苗圃岛和金银岛，是斐济最具代表性的珊瑚礁岛；风景优美的玛那岛也是游客常到访的。",
                "key": "玛玛努卡群岛"
            },
            {
                "value": "岛上可以进行多项水上运动，如潜水、橡皮艇、风帆等。无论是在水下欣赏珊瑚和热带鱼，还是在海上与海浪来一次亲密接触，都是不错的选择。",
                "key": "玛那岛"
            },
            {
                "value": "金银岛位于斐济西部，是许多人推荐的旅游小岛，这里娱乐项目丰富，岛民热情，美食众多。这里的人们喜欢歌舞，欢迎仪式上的土著歌舞尤其令人难忘。岛上还有丰富多彩的娱乐节目。这里的海床很低，海水清澈得几乎透明。不需要厚重的专业潜水装备，只要带上潜水镜和呼吸管，即可下海欣赏海底的奇妙世界。",
                "key": "金银岛"
            }
        ]
    },
    {
        "dest": "斯里兰卡",
        "目的地必玩": [
            {
                "value": "不管你是否是佛教徒，在斯里兰卡一定会被浓郁的佛教文化所感染。行走在路上的僧侣，随处可见的佛塔，善良平和的人民，2000年的菩提树植根在这里，斯里兰卡的佛教，安静却浑然一体。赤脚走一遍古迹，在佛塔前静坐片刻，对僧侣行合十礼，你与佛的交流，在这里重新开始。",
                "key": "菩提树下，与佛教再结一次缘"
            },
            {
                "value": "火车时而在山巅行进，时而在林间穿梭，成片的香蕉树和看不完的瀑布，当地的孩子们在火车经过时，都会停下来微笑着和你招手。前往中部山区的线路可以说是斯里兰卡最美丽的一段火车旅行，就算拥挤得只能站在过道中，可恍如行驶在云端的美妙体验，谁又会在乎呢？",
                "key": "云端之上，最美丽的火车旅行"
            },
            {
                "value": "南部的印度洋是温柔美丽的，白沙细滩缠绵而柔情；西部的印度洋是充满活力的，灯火不灭性感而妖娆；东部的印度洋是寂寞冷艳的，远离尘世安静而沉默；北部的印度洋是破碎神秘的，灯塔渔船危险而迷人。斯里兰卡的海滩总有让你难以忘怀的，潜水、冲浪、出海观鲸，酒吧、餐馆、海滩派对，或者，只是懒懒地躺着享受阳光和海风。",
                "key": "海的怀里，是印度洋的最多情"
            },
            {
                "value": "也许你伤心于那些被人圈养起的大象，日复一日拴着铁链博取游人欢笑，那就坐上吉普车，在斯里兰卡寻找自由的它们吧！在这小小的热带岛国里藏着数不清的国家公园，大象、犀牛、水鹿、鳄鱼、金钱豹等各种动物栖息在这里，就算时间再紧张，也安排一次短暂的观鸟之旅吧。在这野生动物的天堂，请不要吝啬你的时间。",
                "key": "吉普巡游，追寻野生象的足迹"
            },
            {
                "value": "如果只能从斯里兰卡买一件礼物，那就非锡兰红茶莫属。中部山区茶园遍布在雾气缭绕的山林间，漫步茶园、参观茶厂，看看那口感醇厚的锡兰红茶是如何生产出来的。而你在斯里兰卡的每个早晨，都用一壶红茶来开始吧。在这里最好的礼节，就是请人喝一杯红茶。",
                "key": "山间茶园，舌尖上的锡兰红茶"
            },
            {
                "value": "没有一个国家会像斯里兰卡这样有那么多的家庭旅馆，不管你是奢华的度假还是拮据的背包行，体验一下最善良淳朴的斯里兰卡家庭生活吧。和他们一起聊天、吃饭、闲逛，你会体会到一个最真实、最有爱的斯里兰卡。多年后也许你会忘记那片美丽海滩的名字，忘记海鲜大餐的美味，但绝不会忘记他们那最美丽的笑容。",
                "key": "家庭旅馆，亲近斯里兰卡生活"
            },
            {
                "value": "从街头小吃到家庭餐馆，从当地美食到西餐海鲜，斯里兰卡带给你的味蕾享受非同一般。虽然和南亚的其他国家一样以咖喱著称，但就如同这个国家给你的感受一样，更温柔、更精致。而火车上的篮子里也总装着那些让人垂涎的小食，偶尔尝一下吧，为你拥挤不适的旅途带来一些小小的惊喜和愉悦。",
                "key": "无论哪里，用美食宠坏你自己"
            }
        ]
    },
    {
        "dest": "新加坡",
        "目的地必玩": [
            {
                "value": "圣陶沙是新加坡最为迷人的度假小岛，小岛继承了新加坡“花园城市”的味道。阳光沙滩等自然景观自不必多说，更有精致的人文景致耐人寻味。可以在沙滩上赤足行走，沐浴海风；可以在37米的鱼尾狮塔上眺望；可以到高尔夫乐园里挥杆，到梦幻岛里体验。无论是白天还是黑夜，都能陶醉其中。",
                "key": "漫游圣淘沙"
            },
            {
                "value": "到新加坡不购物怎么行！新加坡全年有各种各样的购物特卖会，其中最负盛名的当属新加坡的热卖会——每年的5-7月以及圣诞节期间。从日用百货到名牌饰品，应有尽有，折扣多多。不论是乌节路，还是政府大厦，或是滨海广场周围，只需步入新加坡具标志性的购物街区，就可挑选适合自己的商品。感受神奇的印度风情小印度是新加坡印度族群的聚集地，犹如印度的缩影。每逢周六和周日傍晚小印度都格外热闹，新加坡的印度籍劳工都喜欢到这儿吃饭、购物，或与朋友聚会。在屠妖节，即兴都教光节，小印度被装点成金碧辉煌的神话世界，吸引着众多人前往感受神奇的印度风情。",
                "key": "购物节季大血拼"
            },
            {
                "value": "牛车水是新加坡的唐人街。这里最令人兴奋的时候莫过于农历新年期间。届时，整个地区张灯结彩，各家店铺都装饰一新，还有不少节日商品和风味小吃。街上的马里安曼兴都庙每年都会庆祝蹈火节，而且也煞是大多数兴都教徒举行婚礼的首选地点。",
                "key": "闲逛唐人街"
            },
            {
                "value": "夜间野生动物园是世界上第一个专为夜间活动的动物而建造的动物园，游人可乘坐游览列车沿两条环路进行45分钟的近距离观察。在犹如月光的特别照明下，将能在宽阔的自然栖息地中观察这些夜行动物的行踪，非常特别！每天还有精彩的《夜晚的精灵》动物表演专场，自然不能错过。",
                "key": "探访夜间动物园"
            }
        ]
    },
    {
        "dest": "新西兰",
        "目的地必玩": [
            {
                "value": "新西兰是最适合自驾游的国家之一，美丽的自然风光，便利的租车条件，各种主题公路，沿途分布的游客信息中心，都为自驾提供了便利的条件。自驾游可以更自主更近距离的欣赏美景，随时停下来欣赏美丽的自然风光。",
                "key": "自驾游"
            },
            {
                "value": "作为蹦极的发源地，新西兰绝对是户外运动的天堂！新西兰丰富的地质资源给了各种户外运动更多可能性，喷射快艇、双人跳伞、冰川徒步、四驱车越野、洞穴与峡谷探险，在如画的美景中进行各种户外活动，一定是相当难忘的体验！",
                "key": "户外探险"
            },
            {
                "value": "新西兰有许多珍稀鸟类，许多城市的动物园或者专门的鸟类园区都可以看到，比如不会飞的国鸟奇异鸟。南岛的凯库拉是观鲸的好去处，还可以看到海豹、海狗、黑色海豚等。奥塔哥半岛是黄眼企鹅的栖息地，可以在企鹅天地看到这些可爱的小东西。同时这里也有皇家信天翁保护区，值得一看。新西兰也是神兽羊驼的故乡，在北岛自驾的路边，就很有可能看到羊驼慢悠悠吃着草的场景。另外，去牧场观看剪羊毛、挤羊奶等也是游玩新西兰的保留项目，也可以亲手体验，享受一下当农场主的乐趣。",
                "key": "与各种动物亲密接触"
            },
            {
                "value": "新西兰是由世界各国的移民者组成的国家，堪称文化大熔炉。以原住民毛利文化、英国为主的欧洲文化以及来自南太平洋、亚洲等各国的文化，在此开花结果。其中毛利文化的影响最为深远，人们在日常对话中，不时夹杂着毛利语。最能感受毛利文化的地方，是在北岛的罗托鲁瓦，可以观赏到毛利人传统的狩猎项目还有舞蹈。这种多元文化，给新西兰带来了独特的风情。",
                "key": "感受多姿多彩的移民文化"
            }
        ]
    },
    {
        "dest": "无锡",
        "目的地必玩": [
            {
                "value": "太湖美，美就美在太湖水。太湖四周有江浙两省，苏、锡、常、湖四地，处处可赏景，但无锡的鼋头渚冠绝群伦，是欣赏太湖美景公认的绝佳之处。那临湖峭壁上的题书“包孕吴越”，意为尽纳吴越山水之美，赫然将鼋头渚推向世人面前。自民国起，鼋头渚附近开始营造私家花园和别墅，亭台楼阁、小桥流水处处可见，加上诸多内涵深厚的文化积淀，构成了一片以天然山水为主、人工点缀为辅的风景旅游胜地。",
                "key": "太湖美"
            },
            {
                "value": "因为一副对联而享誉天下四百年，只有东林书院。虽然今天的书院是在原来遗址上新建，但依然挡不住海内外游人如织。每一个来参观的人，无不为之热血沸腾，慨然而有澄清天下之志。去书院参观吧，在这浮华喧嚣的年代，四百年前的古人能给你带来无穷的理想和勇气。",
                "key": "东林书院四百年"
            },
            {
                "value": "有人说他灵，有人说其实是信了才灵。无论是灵或不灵，天下人都管不住自己的脚步，一定要看看，拜拜，才会放心。灵山大佛伫立太湖水边二十年，福佑苍生千千万，还有那富丽堂皇的佛宫，金碧辉煌的内饰，无不令人耳目迷茫，口呆目瞪。来无锡，拜大佛，去悟道。",
                "key": "灵山大佛"
            }
        ]
    },
    {
        "dest": "日本",
        "目的地必玩": [
            {
                "value": "日本是个四季感十分强烈的国度，人们也非常看重对季节的呼应配合，时节一过，人情景物也马上变化。日本每个季节都值得去一次，春赏樱，秋赏枫，夏季看海滨烟花、参加传统庆典，冬季浸雪中温泉。领会它的四季美学，就真正懂得了这个国家。",
                "key": "春赏樱，秋赏枫"
            },
            {
                "value": "到日本不可不泡温泉。全日本的温泉多不胜数，从景色极美的露天温泉，少有人知的山中“秘汤”，再到古老精致的温泉旅馆，走到哪里都有得体验；日本料理在中国广受欢迎，到了日本当然吃得更地道、更过瘾。生鱼片、寿司的鲜美源自对食材的严苛，清淡精致的怀石料理，味浓油厚的日式拉面，形美味美的“和果子”甜点，日本人嗜爱的各种啤酒……组成无尽的味觉飨宴；购物也是日本游必有项，东京、大阪都是购物天堂，从巨型百货公司、家电街到藏身街巷的设计小店，令人逛到腿软不罢休。",
                "key": "温泉、美食、购物的极致享乐"
            },
            {
                "value": "去过京都，可能才会真正明白日本有多美。京都承载着日本传统文化艺术的精华，从“京町家”古民居、禅寺庭园、艺伎舞伎到华丽的西阵织和服，最小的细节里也藏着浓郁的和风。这些情境物件都源自日本的手工传统。被称为匠人、职人的工匠们，用无穷的耐心和手工，制成陶器、和纸、和服……大师级的职人还会被授予“人间国宝”的名誉，成为日本的“无形文化财产”。在日本旅行，不妨走访古都街巷，欣赏民间手工艺品，见识日本的“细微中见唯美”。",
                "key": "和风古都与手工民艺"
            },
            {
                "value": "以往大家对日本铁道的印象集中在新干线、快速等关键词，实际上日本列车多种多样，设计独特的主题列车、只有一节车厢的慢车等，更具日本特色。日本拥有大量“铁道迷”，因为这里的列车在准时、舒适、高速之外，满载着人情味和创意。日本铁道既是旅行的交通工具，也是旅行的特色环节，错过可惜。九州岛拥有的主题列车是日本最多的，绿色车身的由布院之森号、车厢犹如游乐场的阿苏男孩号、复古蒸汽火车SL人吉号等等，有些列车还可饱览海景。",
                "key": "充满趣味的铁道之旅"
            },
            {
                "value": "日本这个动漫游戏大国对年轻人的吸引力非同小可。“御宅文化”的发源地东京秋叶原、世界最大的游戏制作商任天堂、铺天盖地的漫画书和动漫周边纪念品，都组成了这个充满想象力的庞大世界。游戏掌机、相机、家电、汽车，甚至自动贩卖机，都展示着日本科技的前卫尖端。如果你是动漫迷、电子科技迷，不去看个究竟、买个痛快，怎能罢休？",
                "key": "动漫与科技“朝圣”"
            }
        ]
    },
    {
        "dest": "旧金山",
        "目的地必玩": [
            {
                "value": "旧金山的嬉皮区是当地文化之一，当地人把商业区西南的海特街区（HaightStreet）附近的区域统称为嬉皮区。在嬉皮区，你可以看到林立的维多利亚式的房屋、街头涂鸦、特色酒吧、小店和街头画家。这里还能看到七彩旗、同性恋酒吧等嬉皮区特有的风情，整个街区的另类氛围很吸引人。",
                "key": "嬉皮区另类体验"
            },
            {
                "value": "北滩，又被称为小意大利，是旧金山著名的休闲娱乐区域，这里原本是旧金山北面的一片荒芜的沙滩，后来经过不断的填海建设，北滩的更北面出现了渔人码头，北滩渐渐的成为了临海的居民区，不少意大利移民都居住在这里。因此，北滩的意大利氛围格外浓郁，街边林立着各种意式咖啡馆、糕点铺子和餐厅，人们喜爱找个露天的桌子坐下，晒晒太阳，喝喝意式浓缩咖啡，惬意无比。",
                "key": "北滩感受意大利风情"
            },
            {
                "value": "在旧金山，搭乘电缆车也是最复古的观光方式！上个世纪初这种交通工具就在旧金山盛行，如今旧金山人上下班也时常搭乘它。现在可以在Powell&Market的交汇处搭乘Powell/HydeLine去渔人码头，很方便！还不快去尝试一下！",
                "key": "复古电缆车体会旧时光"
            },
            {
                "value": "39码头是一个位于美国旧金山渔人码头的旅游景点和购物中心。在39码头，有商店、餐馆、影音店、街头表演，也有海洋哺乳类动物中心和海湾水族馆。这个码头邻近唐人街和内河码头，并可以经由F市场及码头线街车到达。在39码头，可以远眺天使岛、阿尔卡特拉斯岛、金门大桥和旧金山-奥克兰海湾大桥等。",
                "key": "39号码头品味当地文化"
            }
        ]
    },
    {
        "dest": "昆明",
        "目的地必玩": [
            {
                "value": "翠湖公园是昆明市内公认最漂亮的公园，以“翠堤春晓”而闻名四方。每年冬天，成千上万只红嘴鸥从北方飞来在此越冬，是春城的一大景观，不管是本地人还是游人，纷纷来此观鸟戏鸥，人与鸟和谐共处，为翠湖增添了无穷乐趣。",
                "key": "翠湖戏红嘴鸥"
            },
            {
                "value": "石林景区以喀斯特地貌景观为主，被称为“世界喀斯特的精华”。石牙、峰丛、溶丘、溶洞、溶蚀湖、瀑布、地下河等景观错落有致，“雄、奇、险、秀、幽、奥、旷”兼具，被誉为“造型地貌天然博物馆”。九乡风景区也是一个以溶洞群为主的景点。景区地处山区、气候温凉，区内峰峦连绵，拥有上百座大小溶洞，为国内规模最大，数量最多，溶洞景观最奇特的洞穴群落体系，被专家们誉为“溶洞博物馆”。来昆明旅游，石林和九乡，必不可错过。",
                "key": "观石林游溶洞"
            },
            {
                "value": "东川红土地被认为是世界上除巴西外最有气势的红土地，但景象比巴西红土地更为壮美。每年9－12月，有的红土地已被种上了各色植物，有的还裸露着，远远看去，五彩斑斓，衬以蓝天白云，极其壮观。这里是摄影爱好者的天堂。来东川，建议住宿一晚，很多好的片子，都是在黄昏或者晨曦中拍出来的哦！",
                "key": "东川红土地"
            }
        ]
    },
    {
        "dest": "普吉岛",
        "目的地必玩": [
            {
                "value": "人妖一直以来常是人们目光聚集的焦点，带点神秘感，并且引人好奇。人妖秀为泰国非常特有的表演秀，表演中各个人妖都极力使出浑身解数，展现女人娇柔艳丽的一面，拥有“比女人更加女人”的美誉。位于芭东海滩的西蒙娱乐集团人妖秀是普吉岛老牌的人妖秀剧场，目前又有新兴的普吉镇的爱与美女神秀可供游客选择。",
                "key": "人妖秀"
            },
            {
                "value": "作为普吉岛最富盛名的海滩，芭东海滩几乎可以满足一名旅游者所有的需求，阳光、沙滩和安达曼的海水。绵延数里的海滩提供各种水上活动与娱乐，各条街道上布满林立的酒吧，诱人的餐厅，大大小小的商店和各具特色的度假村。",
                "key": "芭东海滩"
            },
            {
                "value": "在“泰国的迪士尼”幻多奇乐园观看精彩的节目，歌舞、魔术、杂技以及大象表演，购买具有泰国特色的手工艺品，品尝当地的特色佳肴，见识泰国传统文化神秘的一面。",
                "key": "幻多奇乐园"
            }
        ]
    },
    {
        "dest": "普陀山",
        "目的地必玩": [
            {
                "value": "南海观音像是普陀山的标志，总高33米。观音大士清静庄严，浩浩红莲安足下，慈眼视众生，着实妙不可言。大士顶现弥陀，左手托法轮，右手施无畏印，体现了普渡众生，救苦救难之大无畏精神。",
                "key": "南海观音像"
            },
            {
                "value": "普济寺又叫前寺，坐落在白华山南、灵鹫峰下，乃供奉观音之主刹，是岛上第一大寺。法雨禅寺又称后寺，在普陀山白华顶左、光熙峰下，殿宇294间，依山取势，分列六层台基上，为全山第二大寺。慧济寺位于佛顶山右上方，是由法雨寺到慧济寺需经香云路，全程有石级1088层，一路青山绿水，鸟语花香，沁人心脾。",
                "key": "普陀三大寺"
            },
            {
                "value": "磐陀石位于西天景区，由上下两石相累而成，上石凌空孤峙，观之若悬，望之欲坠，中间凸出处将上石托住，曰“磐”；上宽下窄，呈菱形，曰“陀”。“疑天外飞来，似神手搁置”是对磐陀石最相当的描绘。被誉为“天下第一石”。",
                "key": "磐陀石"
            }
        ]
    },
    {
        "dest": "曼谷",
        "目的地必玩": [
            {
                "value": "乘坐湄公河快船，是游览曼谷的最好方式之一。你可以欣赏到曼谷秀美的风景，沿湄南河行驶，会逐一见到传说中代表曼谷灵魂的众多景观。",
                "key": "坐快船游览湄公河沿岸景点"
            },
            {
                "value": "在曼谷唐人街狭窄的小巷、熙熙攘攘的市场和美味的街头小吃摊中闲逛，进行城市探索，或者说，美食探索。街头美食主宰的唐人街，绝对是你吃到腰滚肚圆的绝佳场所。",
                "key": "唐人街美食徒步游"
            },
            {
                "value": "租一辆绿色曼谷自行车，骑自行车游览包括拉塔那古辛岛在内的曼谷老城区，感受曼谷的古典建筑，体验许多地道的曼谷美食和文化。",
                "key": "骑自行车探索曼谷老城区的街道"
            }
        ]
    },
    {
        "dest": "朱家角",
        "目的地必玩": [
            {
                "value": "放生桥是上海地区最长、最大、最高的五孔石拱桥，誉为“沪上第一桥”。结构精巧，形状美观，长如带，形如虹，“井带长虹”是朱家角的十景之一。",
                "key": "放生桥"
            },
            {
                "value": "课植园是朱家角镇上最大的园林建筑，俗称“马家花园”。课植园集江南园林精华于一身，规模恢宏，亭台楼榭，假山池水，古树名木，应有尽有。",
                "key": "课植园"
            },
            {
                "value": "北大街，又称“一线街”，被誉为“上海明清第一街”，是朱家角最富有代表性的明清建筑精华所在。如今街上还有百年老店涵大隆酱园、茂荪馆等，以及各种传统手工作坊店和特色小吃。",
                "key": "北大街"
            }
        ]
    },
    {
        "dest": "杭州",
        "目的地必玩": [
            {
                "value": "如果去杭州没去西湖，可能会像去北京没去天安门一样遗憾。“西湖十景”是杭州最不能错过的景色；这些景点基本围绕西湖分布。无论春夏秋冬，都能看到不同的风情。",
                "key": "游西湖"
            },
            {
                "value": "苏堤很美，漫步苏堤应该是游览杭州最浪漫的事儿，同样也带着诗人苏轼的情怀。这条长堤南起花港观鱼，北接曲院风荷，可以说是“西湖十景”之首。",
                "key": "漫步苏堤春晓"
            },
            {
                "value": "去灵隐寺拜拜已经成为来杭州的一大原因，不仅因为这座寺庙历史悠久，还因灵隐寺景区的优美风景。绿树成荫，空气也是好新鲜，仿佛找到平行宇宙当中的另一个自己。",
                "key": "寻访名刹灵隐寺"
            }
        ]
    },
    {
        "dest": "柏林",
        "目的地必玩": [
            {
                "value": "东边画廊是世界上最大的露天画廊，延绵1316米的高墙上，画满了千奇百怪、风格迥异的高水平画作。政府每隔几年会请艺术家来重新作画，只有如《兄弟之吻》这样的经典画作才会保存下来。",
                "key": "东边画廊欣赏涂鸦秀"
            },
            {
                "value": "博物馆岛坐落在施普雷河的中央，岛上有5座博物馆，它们如同一部时空机器，带领你经历一场惊心动魄的文化历史穿越之旅。博物馆岛作为一个整体被列入世界文化遗产，人人都说错过博物馆岛的柏林之旅是遗憾的！",
                "key": "博物馆岛走一遭"
            },
            {
                "value": "库达姆大街是柏林最知名也是人气最旺的几大街区之一。街道全长约3.5公里，街道两侧和中心都是绿树扶荫，即使不为购物，单单在大街上欣赏橱窗秀，静静体会柏林低调的热闹，也是一种别样的好感受。",
                "key": "库达姆大街信步"
            },
            {
                "value": "在上世纪20年代，作为柏林的商业活动中心的哈克庭院就已声名显赫。如今照原建筑修葺一新的哈克庭院，仍被不少当地人认为是柏林最美的去处。脚步再匆匆，也请在庭院逗留片刻，在氤氲的咖啡香气中，与人群共享这盛世的大好光景。",
                "key": "哈克庭院品一杯咖啡"
            }
        ]
    },
    {
        "dest": "桂林",
        "目的地必玩": [
            {
                "value": "桂林山水的精华，在于漓江。乘坐竹筏顺流而下，是对桂林山水最好的诠释也是最棒的体验。有人说：如果不到漓江就等于没来过桂林。漓江风景秀美，碧水萦回，奇峰倒影，深潭、飞瀑参差，仿佛一幅旖旎多彩的画卷，素有“百里漓江，百里画廊”的美誉。",
                "key": "漓江漂流"
            },
            {
                "value": "龙胜县东南部和平乡境内，有一片规模宏大的梯田群，它如链似带，从山脚盘绕到山顶，层层叠叠，高低错落，这就是龙脊梯田。龙脊梯田主要由平安梯田和金坑梯田组成，其规模和气魄之宏大，为天下梯田所望尘莫及，堪称世界梯田之冠。在错落有致的梯田间穿行，呼吸着田间的稻花香，慨叹大自然的造化和人定胜天的那份自信。",
                "key": "徒步穿行于龙脊梯田之间"
            },
            {
                "value": "来阳朔，不得不提西街。西街最吸引人的就是它风情万种的酒吧和他的慢生活。可以说：没有感受过酒吧的风情和西街的夜色，就不能算是来过阳朔。找一个风和日丽的下午，穿上夹脚拖鞋，懒洋洋的穿过西街；或坐在二楼的窗户上，端一杯咖啡，看着街上来往的行人，等待夕阳西下……这就是西街生活的真谛。",
                "key": "感受西街，艳遇西街"
            },
            {
                "value": "桂林山水和阳朔风光主要是以石芽、石林、峰林、天生桥等地表喀斯特景观著称于世。最具代表性的是以岩洞地貌为主的芦笛岩岩洞景观和七星岩石钟乳构成的地下画廊。徜徉于绮丽的钟乳石之间，场景在迷离、虚幻、震撼中变换，令人称叹、叫绝。",
                "key": "游溶洞"
            }
        ]
    },
    {
        "dest": "槟城",
        "目的地必玩": [
            {
                "value": "来到槟城，你一定要去看一下它们的传统建筑蓝屋。蓝屋顾名思义就是一座通体蓝色的小房子，不过这个蓝色可不是用油漆涂的哦，是用当地的一种蓝花加工成的颜料涂的。槟城盛产蓝花IndgoferaArrecta，花汁经加工后变成浆汁，用心者便将浆汁晒制之后酿制成颜料，然后涂于墙身，很是艳丽。",
                "key": "蓝屋"
            },
            {
                "value": "槟城其实还是一个殖民气息比较浓厚的小城，大会堂便可以让你很好地感受到这种气息。大会堂位于康华丽斯古堡炮台旁，建于1903年，是典型的英国建筑。整座大楼有纯白的外墙、希腊科林斯式的梁柱、又高又大的格子窗，非常华丽和美观。",
                "key": "大会堂"
            },
            {
                "value": "这里是感受槟城混合文化的不二选择。博物馆展示出峇峇、娘惹昔日的生活与峇峇、娘惹有关的大马电视剧如《夜·明》及《女头家》，都取景于此。当然不能错过咯！",
                "key": "娘惹博物馆"
            },
            {
                "value": "在槟城大部分的景点和小吃摊子都集中在乔治镇，乔治镇就是槟城吃喝玩乐的集中地。所以吃货们来到槟城，不妨在乔治镇找一个适合的居住地，然后开始慢慢挖掘这座老城美食的奇妙吧。",
                "key": "乔治镇"
            }
        ]
    },
    {
        "dest": "武当山",
        "目的地必玩": [
            {
                "value": "太子坡太子坡又称复真观，位于武当山主要的登山道之旁。相传净乐国太子15岁入山修道之初就住在这山坡上。是武当八宫二观之一。现有殿宇2000平方米，是武当山上较大的建筑群。最高处为太子殿，内供真武童年塑像，殿前有观景廊，这里是眺望金顶的绝佳方位，在云雾中可感受一下“人从天上回”的意境。紫霄宫紫霄宫初建于宋宣和年间，大修于明永乐十一年，是武当山上唯一一座重檐歇山式木结构殿堂。紫霄宫的主要景点有龙虎殿、十方堂、紫霄殿、佳音杉、父母殿、太子岩等。此地周围岗峦天然形成一把二龙戏珠的宝椅，故明代永乐皇帝封之为“紫霄福地”。",
                "key": "该图片由网友@E02383943提供"
            }
        ]
    },
    {
        "dest": "武汉",
        "目的地必玩": [
            {
                "value": "游东湖东湖湖岸曲折，港汊交错，素有“九十九湾之说”，碧波万顷，青山环绕，是中国最大的城中湖。湖水镜映，山体如屏，山色如画。东湖一年四季，景色诱人；春季山青水绿、鸟语花香，夏季水上泛舟，清爽宜人；秋季红叶满山，丹桂飘香；冬季踏雪赏梅，候鸟竞翔。登黄鹤楼黄鹤楼是武汉的标志素有“天下江山第一楼”之美誉，享有“天下绝景”之称，与湖南岳阳楼，江西滕王阁并称为“江南三大名楼”。登楼极目楚天再去听一听千年古乐，一定不虚此行。轮渡过长江虽然地铁开通了，过江之需五分钟，但若来武汉，一定要坐坐轮渡，夜晚过江更是别有一翻风味，乘坐邮轮畅游在宽阔的江面上，江风拂面，美不胜收。湖北省博物馆湖北省唯一的省级综合性博物馆，馆藏文物20万余件（套），其中一级文物近千余件（套），有中国规模最大的古乐器陈列馆。在这里再现楚文化精粹，这里的曾侯乙和墓编钟表演，牵着你的思绪重回古时。",
                "key": "该图片由网友@皮牙子提供"
            }
        ]
    },
    {
        "dest": "毛里求斯",
        "目的地必玩": [
            {
                "value": "在这里，除了可以品尝地道的印度洋本土料理，譬如咖喱大虾或者著名的百万富翁沙拉，还可以品尝到由于多年殖民统治留下印记的法国菜，还有后期移民带来的印度菜和客家菜等。",
                "key": "尽情享用各式美食"
            }
        ]
    },
    {
        "dest": "江原道",
        "目的地必玩": [
            {
                "value": "沿着58公里长海岸线奔驰的东海岸观景列车是江原道最有名的火车旅行商品，铁轨接近海洋，火车犹如在海洋上行驶一般。在风急浪高的时候，在车厢内能感受到海浪扑面而来的乐趣。",
                "key": "到东海岸体验观景列车"
            },
            {
                "value": "滋养肌肤、养身治病的尺山温泉，可眺望深山处绝景的五色温泉，设施摩登的白色城堡水世界、有7个标准足球场大小、可容纳1.5万人的维瓦尔第海洋世界……江原道的水生活异常绚烂，从山谷到平底到山顶都能尽享水之乐趣。度假村浪漫滑雪江原道是韩国最先开始迎接冬季也是冬季最为漫长的地方，因此韩国的大多数度假村也都集中在这里。江原道目前有九大度假村，它们有着不同的风格和姿态，而其中藏着的各种令人惊喜的小乐趣，还需你亲自去挖掘。",
                "key": "与水同乐"
            },
            {
                "value": "南怡岛、春川、龙平这些耳熟能详的名字，即使在冬季恋歌播放结束这么久以后的今天，仍然是那些沉浸在电视剧感动里的人们争相前往的景点。如果你是坚定的冬迷，请到南怡岛寻找你的冬季恋歌吧。",
                "key": "南怡岛探访冬季恋歌"
            },
            {
                "value": "雪岳山是韩国最有名的国立公园，其主峰大青峰海拔1708米，一年有近半年的时间被雪覆盖。多条徒步线路遍布于雪岳山国立公园内。漂亮的景致和成熟的步道吸引着众多人们到此，春赏樱，夏赏水，秋赏枫，冬赏雪，四季都能拥抱最清丽的好风景。",
                "key": "雪岳山徒步"
            }
        ]
    },
    {
        "dest": "沈阳",
        "目的地必玩": [
            {
                "value": "磅礴宏伟的沈阳故宫是中国古代宫廷建筑的翘楚，这里是历史和建筑艺术双重宝库。沈阳城曾见证了满清的崛起，如今透过沈阳故宫那些写满了岁月的台阶和诉说着宫廷往事的每层檐、每条廊，依稀能感受到历史的脚步其实离我们并不遥远。",
                "key": "透过故宫，品读皇城历史"
            },
            {
                "value": "作为东北地区保存得最完好的名人故居，张氏帅府中的大小青楼、赵四小姐故居，以及各种亭台楼阁无处不散发着民国的气息。在帅府中静下心来逛逛，倾听那些战乱年代的传奇爱情故事，你的心中会有怎样的感触呢？",
                "key": "寻迹民国的那些传奇"
            },
            {
                "value": "中街距今已有近400年的历史了，这条沈阳城最繁华的商业街商场林立，几乎网罗了天下所有的品牌，而且在这里可以尝到各种当地特色美食，来沈阳不可不逛。",
                "key": "感受“东北第一街”的繁华"
            }
        ]
    },
    {
        "dest": "沙巴",
        "目的地必玩": [
            {
                "value": "离市区挺远的美人鱼岛距亚庇古打毛律一小时船程，由三个安静美丽的离岛组成，是浮潜观海的天堂。海底世界极其完美，可以看到酣态可掬的大海龟、数千上万的杰克鱼风暴、成群的海狼、体形巨大的鹦头鱼和无数珊瑚。有条件的话不妨在岛上为数不多的房间住上一夜，亲眼感受海上日出的美好。",
                "key": "在美人鱼岛等待日出"
            },
            {
                "value": "仙本那附近的潜水天堂西巴丹岛是一座美丽的深海岛屿，在深浅不同的蓝色海洋里生活着各种美丽神奇的生物，海龟、小丑鱼等让你目不暇接，潜水爱好者一定不能错过这座乐园。",
                "key": "西巴丹岛的生物之旅"
            },
            {
                "value": "在成群结队的萤火虫起灯亮尾栖息的树下，乘坐着快艇，一边欣赏沿途安宁的红树林，岸边的各色风光，还有许许多多的野生动物，种种鸟类，一边感受当地渔民的每日生活。这是在克里亚斯半岛(Klias Peninsular)才能够拥有的独特感受。置身于大自然中，放自己的身心在水面上，在萤火虫的包围下。不得不说，这样的场景从前也只有出现在梦里，现在，你却可以梦想成真，亲身体验一番了。",
                "key": "萤火虫之树下欣赏美景"
            }
        ]
    },
    {
        "dest": "法兰克福",
        "目的地必玩": [
            {
                "value": "来到法兰克福怎么能不体验下坐上Hop On-Hop Off双层观光巴士游览城市的乐趣呢！来到最上层享受法兰克福柔和的阳光，放空脑袋，双层巴士会带着你尽览城市主要景点，让你在第一时间全面的感受美丽的法兰克福的魅力。具体景点线路和票价可以在官网查询。官方网址：http://www.ets-frankfurt.de/de/service/sightseeing/hop-on-hop-off-city-tour.html",
                "key": "乘坐双层观光巴士来一次城市漫游"
            }
        ]
    },
    {
        "dest": "泰山",
        "目的地必玩": [
            {
                "value": "有人会说，晚上爬泰山有什么好看的，天又暗又看不到景色，其实不然，夜登泰山是泰山的一大特色，一个是可节省了泰山上的住宿费用，另一个则是领略夜晚泰山不同的风光，第二天一早观赏日出，也是人生的一种不同体验。提示：夜登泰山要注意安全，一定要走前山红门经典路线，因为这条路线是泰山最传统经典的路线，而且即使夜晚也有很多人，不用担心安全，不要走后山或其他路线。同时要牢记爬山不看景，看景不爬山。这条路线没有路灯，记得带个手电。",
                "key": "夜登泰山"
            },
            {
                "value": "看日出是不少人游览泰山一定要完成的任务，而日观峰位于玉皇顶东南，也是观日的最佳地点。日观峰有不少石刻，如今已成为泰山的重要标志之一。",
                "key": "日观峰顶赏日出"
            },
            {
                "value": "十八盘在对松山北，是乾隆末年改建盘道时所辟，并因此得名。十八盘也是泰山登山盘路中最险要的一段，共有石阶1600余级，陡峭的盘路镶嵌在山崖这中，远远望去，好似天门云梯，爬过十八盘才算过爬过泰山。",
                "key": "十八盘考验耐力"
            },
            {
                "value": "南天门在十八盘的尽头，是登山盘道顶端，经过十八盘的艰辛，到了南天门一定百感交集，在高处欣赏泰山美景的同时，也感叹自己登山的辛苦没有白费。",
                "key": "步入南天门"
            },
            {
                "value": "几乎所有泰山的游览线路终点都是玉皇顶，它位于碧霞祠北，因峰顶有玉皇庙而得名，也是泰山绝顶之处。只有真正攀上玉皇顶，泰山之行才算完满，同时才能体会“一览众山小“的境界。",
                "key": "登顶玉皇顶"
            }
        ]
    },
    {
        "dest": "泸沽湖",
        "目的地必玩": [
            {
                "value": "猪槽船是摩梭人传统的交通工具，是由一整根木头挖凿而成，是阿夏走婚的好帮手。坐在摩梭族人的独木舟里，静静地观赏泸沽湖上泛起的点点涟漪，静候黎明前青灰色的天空，等待天边的淡淡红晕，守望初升的太阳，真是一种绝妙的体验。",
                "key": "乘猪槽船"
            },
            {
                "value": "据传古时候摩梭人为了防外敌侵袭，部落首领组织族众在村口烧起一堆大火，人们围着火塘呐喊跺脚。敌人退兵后，众人欣喜若狂，围着火堆通宵达旦的唱歌跳舞，后产生了群体娱乐性的锅庄舞。在泸沽湖畔，篝火晚会是每晚都会举行的活动。摩梭男女围着篝火跳起欢快的舞蹈，唱起泸沽湖情歌，围观的游人也会被热情感染，加入舞蹈的队伍，融入欢乐的海洋。",
                "key": "跳锅庄"
            },
            {
                "value": "没有比看日出、日落和满天繁星更浪漫的事情了。坐在波光旖旎的湖畔边，看着太阳一点点升起来，再无所事事地看着太阳慢吞吞沉入湖的那一面，然后消失不见。等到整个天际都布满了星星，又是一个神奇的世界，数星星，像是回到了很久之前的童年。",
                "key": "看日出日落和满天繁星"
            },
            {
                "value": "祖母房是摩梭人家庭里老祖母居住的房间，是家人们饮食起居和接待亲友、共享天伦之乐的地方。祖母房共有两重房门，都是高门槛，低门楣，而且两重门不是正对而是错开的。因为摩梭人认为鬼魂是不会拐弯和弯腰的，这样设计房门就能够把鬼魂挡在门外。只是人进出的时候就要低头弯腰抬腿。祖母房里的火塘是摩梭人最神圣的地方，他们认为火能够帮助他们与神灵和死去的先人沟通，所以在火塘后面的神台就是供奉神灵和祖先的地方。",
                "key": "参观祖母房"
            }
        ]
    },
    {
        "dest": "洛杉矶",
        "目的地必玩": [
            {
                "value": "位于美国西海岸的洛杉矶拥有得天独厚的沙滩长廊，包括曼哈顿海滩，威尼斯海滩，圣塔莫妮卡海滩等等。海滩的风格不一，曼哈顿海滩幽静人少，威尼斯海滩热情奔放，圣塔莫妮卡海滩高雅经典能满足不同人的需求，沿岸的海滩已经成为了洛杉矶的热门景区。喜欢海滩度假的游客，不妨将海滩沿线走个遍，能体验到每块地方不同的风情哟。",
                "key": "洛杉矶海滩长廊"
            },
            {
                "value": "洛杉矶拥有世界上第一座迪士尼乐园，是世界所有迪士尼乐园的模型。普通人说到迪士尼乐园，那一般指的就是加州洛杉矶的迪士尼乐园。无论你是否去过迪士尼乐园，加州迪士尼一定会带给你不一样的惊喜，完全不一样的奇妙体验正等着你，到洛杉矶，一定得去看看。",
                "key": "迪士尼乐园"
            },
            {
                "value": "洛杉矶是富人们最钟爱的地方，拥有“全世界最尊贵住宅区”称号的比佛利山庄不仅聚集了众多演艺明星，NBA球星，还有各大名牌专柜在此设店，喜爱名牌的游客可以在这里找到世界上所有的名牌种类，绝对大饱眼福，但同时也苦了你的钱包。激情NBA说到洛杉矶就不得不提到当地的洛杉矶湖人队，湖人于1948年加盟NBA，是NBA历史上为数不多的常青树之一。最受篮球迷喜爱的科比·布莱恩特是湖人队的当家球星，如果你是篮球迷，又或是科比粉，一定要在洛杉矶斯台普斯球馆看场湖人比赛，真正地感受一次这支球队的强大和伟大。",
                "key": "逛街购物大血拼"
            }
        ]
    },
    {
        "dest": "洛阳",
        "目的地必玩": [
            {
                "value": "龙门石窟始开凿于北魏中期，盛于唐代，和之前的云冈石窟以及西域诸石窟相比，已是完全的中原汉风，菩萨造像皆是峨冠博带，面相温和儒雅，是佛教中国化后的充足证据。除此之外，石窟所在的香山和龙门山东西夹峙，伊河从中汩汩穿流，纵贯南北，山水相映，景色之佳难以言表。而石窟中最典型的卢舍那大佛，据说是根据武则天的容貌而雕凿的。",
                "key": "龙门睹圣"
            },
            {
                "value": "两千年前的一天，一匹白马驮着经文来到这里，从此，这里就成为佛教传自东土后的第一座寺庙。白马寺素有“释源”和“祖庭”之称，地位远高于其它名刹大庙。2000年来寺庙钟声不断，佛教由此开花散叶，走向大江南北。今天的白马寺虽然只是明清格局，可依然让海内外游客虔心向往，顶礼膜拜。来洛阳，不可不游白马寺哦。",
                "key": "释源朝宗"
            },
            {
                "value": "中国有两个圣人，文圣是孔子，武圣就是关羽了。其实在民间，关圣人的影响力要远远大于孔子，关羽忠义的化身见于传统社会的各个角落。君不见香港电影中，连阿sir出警前还要对着关圣人拜三拜呢！所以到洛阳，一定要去关林。这是中国三大关庙之一，关羽遭擒后，首级为孙权送于曹操，曹反而以重金建造了这座关林。",
                "key": "关圣顶礼"
            }
        ]
    },
    {
        "dest": "海口",
        "目的地必玩": [
            {
                "value": "万年前的火山、千年火山文化和热带生态景观在这里相融合，构成了以热带城市火山生态与文化为内涵的雷琼海口火山群地质公园。这里有我国唯一的城市滨海热带火山，同时也是世界上保存最完整的火山群，你将会在这天然的火山地质博物馆中感受到来自大自然的震撼。",
                "key": "赏火山群地质奇观"
            }
        ]
    },
    {
        "dest": "深圳",
        "目的地必玩": [
            {
                "value": "世界各国经典景观的微缩再现，不用出国，在深圳就可以体验“环球之旅”。世界各国风情在世界之窗全部展现。",
                "key": "环游世界之窗"
            },
            {
                "value": "锦绣中华将国内近100多个著名景点按中国版图位置缩小分布，是中国自然风光与人文历史精粹的缩影，可以在一天内领略中华五千年的历史文化精髓。",
                "key": "锦绣中华看中国"
            },
            {
                "value": "游走在东部华侨城，茶溪谷的茵特拉根小镇、三洲茶园、湿地花园和茶翁古镇等让人恍如置身于异国他乡，风景优美，让人别有一番体验。",
                "key": "漫步东部华侨城"
            },
            {
                "value": "梧桐山主峰高944米，传闻为珠三角第一峰，峰上有天池，为旧新安八景中的“梧岭天池”。梧桐山最美的风景要数海面上飘来的云烟，如果运气好，还能看到云海。走进云烟里，仿佛身临仙境。",
                "key": "登梧桐山，看梧桐烟云"
            },
            {
                "value": "东冲西冲位于深圳东南大鹏半岛的最南端，岛上的每一处风景都自然天成。可以沿岸行走，来一场激情穿越。岩石上的窜跳，躲避遍山的带刺野菠萝，蜿蜒小路，挑战自我，绝对是一个美妙旅程。",
                "key": "穿越东西冲"
            },
            {
                "value": "“地王观光·深港之窗”位于深圳市最高的标志性黄金建筑——地王大厦顶层69层（楼高384米），是亚洲闻名的高层主题观光旅游景点。",
                "key": "地王观光"
            },
            {
                "value": "大芬村云集着爱好油画的中外游人，红黄相间的灿烂色彩让村子本身就像一幅巨型油画，颇有点在炫“荷兰风”的影子。这里的油画步行街永远不乏人气，百米长的街巷上可谓是家家陈逸飞，户户岳敏君。步行街尽头的的大芬美术馆是一座造型类似蜂窝蛋糕的奇特建筑。",
                "key": "大芬油画村"
            }
        ]
    },
    {
        "dest": "清迈",
        "目的地必玩": [
            {
                "value": "清迈城内遍布古色古香的寺庙殿堂，白色的墙壁、红色的屋顶、金色的飞檐在阳光下交相辉映，造型独特的泰北式佛塔雄伟而又别致。寺庙中的僧人和当地居民一样谦和友善，乐于和游客讨论一切关于佛教和清迈历史文化的问题。来到清迈，绝对不能忽掉这些美丽的庙宇。",
                "key": "在清迈城中的佛寺之间漫步"
            },
            {
                "value": "清迈很受户外爱好者的欢迎，这里是感受徒步游和单车游的绝佳目的地。骑自行车游览清迈西边高耸的素贴山脉，在素贴山国家公园，登高望远，将是一番极为舒畅的旅行体验。",
                "key": "骑自行车游览素贴山"
            },
            {
                "value": "丛林飞跃是清迈地区近几年来兴起的热门活动。在看不到顶的大树间挂着溜索，绑好安全带，戴好头盔，爬上20层楼高的大树。在热带雨林上空几十米的地方，沿着钢丝高速飞过，非常刺激。是来清迈不可错过的户外体验。",
                "key": "丛林飞跃"
            },
            {
                "value": "清迈的夜市包罗万象，日常的清迈夜市（Night Bazaar）、清迈六市集（Saturday Walking Street）、清迈周日市集（SundayWalking Street）、瓦落落市场（Talat Warorot）等众多夜市里琅满目的商品常让游客流连不已。",
                "key": "在清迈熙攘的夜尽情淘宝"
            }
        ]
    },
    {
        "dest": "温哥华",
        "目的地必玩": [
            {
                "value": "坐上可以随时自由上下的观光电车或双层巴士游览市内各景点，或骑自行车畅游市中心。",
                "key": "市内游览"
            },
            {
                "value": "品尝世界知名的不列颠哥伦比亚餐酒；到唐人街或列治文的夜市购物，品尝特色小吃；参加原住民观光团，认识原住民的传统和文化；在烹饪班学习烹调富有创意的西岸美食；体验水疗按摩放松心身；参观博物馆和艺术馆；到餐厅品尝佳肴；或者松鸡山（Grouse Mountain）、柏树山（Cypress Mountain）和西摩山（Mount Seymour Mountain）享受雪地探险活动。",
                "key": "体验本地文化"
            },
            {
                "value": "随着音乐新古典主义的兴起，温哥华市内的钢琴酒吧便应运而生了。周末的演出更是盛况空前。流行乐、摇滚乐的名人演出，一般晚上七点开演，往往先是其它歌手进行铺垫，名人有时要等到10点、11点才登场。有的音乐会在酒屋式的会场举行，边饮酒边欣赏音乐。可以在格兰威尔岛的艺术会剧院（ArtsClubTheatre）观赏加拿大戏剧或国外戏剧；在温哥华剧场体育联盟（VancouverTheatresports League）可以欣赏即兴喜剧。位於市中心的温哥华演艺中心（The Centre in Vancouver for Performing Arts）设备先进，适合各类现场表演。而著名的女皇剧院（Queen ElizabethTheatre），每年都会举行多个大型表演节目和百老汇式音乐剧。毗连女皇剧院的温哥华剧团（PlayhouseTheatre Company）是表演各类大型剧目的地方。",
                "key": "表演艺术"
            }
        ]
    },
    {
        "dest": "澳门",
        "目的地必玩": [
            {
                "value": "在澳门的老城区漫步是一件很惬意的事，走走停停总会有惊喜：妈祖庙鼎盛的香火、充满南欧风情的议事亭前地、蕴藏着古老壁画的教堂、历经三次火灾不倒的大三巴牌…...400年时光在眼前飞逝，一幢幢中西式建筑凝固住历史，浸透进城市的血脉，文化遗产的伟大或许只有深临其境方可体会真切。",
                "key": "漫步历史老城区"
            },
            {
                "value": "澳门是基督教、天主教的传播之地，被称为“圣城”，拥有众多可与东方式庙宇相媲美的西式天主教堂，规模较大的有20多间，其中圣母望德堂、圣安多尼堂、风顺堂被称为是澳门３所最古老的教堂。如果你是虔诚的教徒，那澳门必是你心心念念的朝拜之地，如果你不是，那这些神圣的建筑也一定会勾起你的兴趣，让你忍不住驻足。",
                "key": "数不完的教堂"
            },
            {
                "value": "如果你是一个吃货，那这里绝对不会让你失望，甚至会羡慕起澳门人的幸福。澳门有各式各样的美食，从早上开始，扑鼻的香气便在街头巷尾飘散开，猪扒包、香醇的奶茶，一天的开始是如此美好。到了中午、晚上，选择更多：深藏于巷子里的小吃店和路边摊、老字号的茶餐厅、当地特色的澳门式葡国菜、深夜的大排档，还千万不能漏了下午茶时光，在暖暖的太阳下咬一口玛嘉烈蛋挞、喝一杯咖啡，幸福指数大飙升！",
                "key": "吃货天堂"
            },
            {
                "value": "澳门，被称为“赌城”，要在这里找纸醉金迷的生活，不难。各种奢华的度假村从离岛开到半岛，聚集吃、喝、玩、乐、购各项功能。当然，所谓小赌怡情，体验下便好，切忌不要过火了。",
                "key": "奢靡的度假村"
            }
        ]
    },
    {
        "dest": "热浪岛",
        "目的地必玩": [
            {
                "value": "大部分度假村的经营时间在3月-9月底10月初，小部分度假村(例如Laguna)会从2月底开到10月底，但10月份已经开始偶尔下雨，海水变浑，沙子也变得不干净。11月-次年1月是这里的雨季，不仅经常下雨，还经常有风暴，不适合航船和游玩，而且关岛期间进出岛的轮渡班次很少，基本只为了服务当地居民的进出。",
                "key": "旅游时间"
            },
            {
                "value": "热浪岛的大多数度假村以及著名的嬷嬷茶屋都在热浪岛的东岸。热浪岛上唯一一个拥有私人海滩的度假村在热浪岛的北部。岛上最著名的的浮潜圣地热浪岛海洋生态公园在热浪岛的南部，游客一般可以包船或者乘轮渡过去。",
                "key": "区域分布"
            },
            {
                "value": "浮潜浮潜可以分为在海洋公园浮潜和在公共海域浮潜，一般度假村也会配套有一日两次的浮潜，但海洋公园附近海域鱼群种类更多。公共海域因为来到热浪岛的游客愈来愈多，这里的浮潜被许多游客形容为“下饺子”，如果你既喜欢浮潜又嫌出海麻烦的话，可以考虑将住宿地点定在TAARAS，TAARAS是唯一在热浪岛有自己私人海滩的度假村，在这里浮潜，游客相对要少很多。费用：如果没有定套餐的话，单独浮潜的价格一般是在30林吉/天。租用水下相机各家度假村的价格弹性比较大，但一般也都在30-60林吉/天，拍好的照片会免费刻录在光盘上给游客，但因为怕病毒他们拒绝使用U盘。TIPS:浮潜用具例如救生衣、面罩之类的都是在岛上租用，价格在20-30林吉左右，不论用多少天只要在最后一天归还就好，但是大多数游客还是建议大家自带呼吸管，另外度假村的儿童救生衣是有限的，怕小朋友的救生衣会不合身的家长可以考虑自己买好救生衣带过去（基本上这些东西都可以通过网上购买）。深潜深潜可以看到浮潜所看不到的海底世界，如果你会游泳，水性较好可以去感受一下热浪岛的深潜体验。如果你只是想尝试一下，可以选择体验式深潜，不过也有许多游客会选择一家提供深潜课程的度假村带一张OW证书回家。费用:OW一级证书价格在900-1000林吉之间，而体验式深潜的价格在150林吉左右。日出日落也许大清早6:00起床看日出不会是你对理想假期的预期，但是热浪岛的日出会向你证明这样的早起是绝对值得的。要是你不小心把酒店定在了西边，热浪岛上有专门看日出的小船可以载你去看日出。晴朗的晚上，你还可以坐在沙滩上感受一下热浪岛的璀璨星空，你会被海上的星河震撼的，若是看累了你可以打开手中的小手电筒在沙滩上走走，不期而遇退潮后海滩上的夜行生物。TIPS:如果你的手机是带有GPS的安卓系统，你可以下载Google的星空地图（Google Sky Map）,定位一下你喜欢的星座。丛林探险试想穿越丛林应该是领略热浪岛动植物风情的最好的方式了吧，如果想要探寻一些比较特殊的动植物，你最好寻求当地的丛林向导的帮助。丛林探险的时间和难度都是可以自主选择的，可以根据实际情况量力而行。丛林探险的不同难度系数的路线可以参考以下网站:http://www.redang.org/sights.htm观看海龟筑巢绿海龟和玳瑁都会到热浪岛上筑巢,虽然海龟们都喜欢在安静的地方筑巢,但是如果你运气足够好的话,你可以在晚上看到海龟在沙滩上面筑巢。如果你运气很好的遇到了，请你也要小声一些不要打扰了它们。TIPS:海龟湾（Pasir Chagar Hutang）的沙滩为了保护小海龟是不对外向游客开放的，但是游客可以在海龟湾浮潜，到海龟湾浮潜是很不错的选择，因为这里你很容易就撞见大大的绿海龟和玳瑁先生。签证和出入境签证材料:有效期超过6个月的个人护照二寸个人近期证件照2张（彩色）在签证处柜台领取签证申请表及申请登记表各一张，现场填写并粘贴照片费用:90天内单次入境签证费200元办理时间:一般需时3个工作日（第一个工作日送交材料，第三个工作日领取签证）贴士:马来西亚签证可以让和本人同一个户口本里的亲属代办如果您先由中国出发前往第三国后，需要由该国入境马来西亚，可以在相应的马来西亚入境口岸办理落地签证。但出于便利和费用考虑，建议您在有时间的情况下，先咨询马来西亚驻该第三国外交机构的签证部门边防可以无第三国签证出境，例如去印度尼西亚落地签，经吉隆坡专机，持往返机票可以出境马来西亚支持120小时过境签证，但必须有第三方签证，没有落地签，如只前往马来西亚，必须在国内办理签证领馆信息马来西亚大使馆（驻北京）签证处地址:三里屯亮马桥北街2号电话：010-65322531/32/33转208递交材料：周一至周五9:00-12:00领取签证：周一至周五9:00-12:00马来西亚签证上海服务中心的地址地址：上海市长宁区黄金城道682号2楼电话：021-62121700；62121702。传真：021-21-62120737递交材料：周一至周五9:00-12:00领取签证：周一至周五14:00-17:00马来西亚驻广州总领事馆签证处地址:广东省广州市天河北路233号，中信广场1915-1918室电话：020-87395660,38770766,38770763转222递交材料：周一至周五9:00-12:00领取签证：周一至周五9:00-12:00马来西亚驻昆明总领事馆签证处地址：昆明市南亚风情园第一期电话：0871-64625789递交材料：周一至周五9:00-12:00领取签证：周一至周五9:00-12:00周四为签证中心休息日，不接收材料不放签证",
                "key": "特色体验"
            },
            {
                "value": "到达离开到热浪岛的常规路线是先由到吉隆坡到丁加奴州的首府瓜拉丁加奴，再转乘船上岛。从瓜拉丁加奴到热浪岛船程约1小时，岛上酒店基本都有自己的船，提供这一段的接送服务。否则的话瓜拉丁加奴每小时也都有渡船到热浪岛。另外一种方式是坐成功航空（Berjaya）的小飞机直接到热浪岛机场，这种方式稍微贵一些，大多数去过热浪岛的游客还是推荐后者，单程100多林吉，格不算太高且可以省去许多的舟车劳顿。从吉隆坡到瓜拉丁加奴,可以乘坐长途汽车，吉隆坡太子车站（PutraStation）出发，车程约6-7小时，早上10点和晚上10点各有一班，车票约30RM。如果不在吉隆坡停留，也可以直接转机前往，这条航线上飞机班次很多。机场到热浪岛有三种选择：1.从吉隆坡、新加坡坐大巴到丁加奴，再从丁加奴乘渡船(Ferry)到热浪岛。2.从吉隆坡、新加坡飞到丁加奴，再从丁加奴乘渡船到热浪岛。3.从吉隆坡、新加坡坐成功航空(Berjaya)的小飞机直接到热浪岛机场。热浪岛机场热浪岛机场很小，成功航空有新加坡、吉隆坡直达热浪岛的航班。丁加奴机场距离丁加奴市区15公里。吉隆坡有亚航(Air Asia)、马航(MalaysiaAirline)、飞萤航空(Firefly)等，每天很多班；新加坡有飞萤航空，目前每周二、四、六对飞。长途大巴丁加奴长途汽车站瓜拉丁加奴与新加坡及西马所有主要城市之间都有往来巴士，具体可参考：www.journeymalaysia.com/ptakualaterengganu.htm，这个网站也有大马其他城市的巴士和旅游信息。主要城市间往来车程：吉隆坡-瓜丁:6-7小时，发车时间集中在9:30-13:00、21:00-23:00。新加坡-瓜丁:11个小时，早、晚各一班车。每晚22点从新加坡的Golden Mile Tower专门有一班车直接到瓜丁的两个码头。渡轮瓜拉丁加奴的两个码头Syahbandar和Merang可以搭乘渡轮到热浪岛的Kampung，码头转船或者直接到LongBeach。如果选择酒店接送，只有去往RedangBeach Resort度假村是Syahbandar码头出发的，其余都是从Merang码头。码头在瓜拉丁加奴市区。自己买票的话，单程成人50林吉/人，儿童25林吉/人。直接到热浪岛Beach度假村的船单程1小时20分钟左右，如果要在Kampung转乘的，需要看准衔接的时间，有穷游er经历过全程3个小时才到酒店。如果选择的班次是到岛上的村口码头，上岛买票时要说好所去的酒店，到了岛上码头会有TransferBoat免费送到各个酒店。离岛时要和所在的酒店提前一天说好要搭船的时间，酒店会安排。就是说，自己安排交通的旅行者，下午15:00前到达码头都可以自己买票上岛。主要船次:Syahbandar码头-Long Beach9:00瓜拉丁加奴至热浪岛:Syahbandar码头-Kampung码头10:30/15:00Long Beach -Syahbandar码头11:00热浪岛至瓜拉丁加奴：Kampung码头-7:00/13:00Syahbandar码头Merang码头在丁加奴机场向北的郊外，市区打车过去50林吉左右，车程约1个小时。地点偏僻，只有一些小摊贩卖东西，售价经常会比市区贵一些。选择从这个码头走的旅行者都要注意各自所订酒店发出的通知，每家给的开船时间都有所不同。Merang至热浪岛，集中在9:00-13:00之间出发热浪岛至Merang，集中在9:00-12:00之间出发其他岛屿和邮轮从停泊岛包船到热浪岛，约需花费500-600林吉/船，一般要求乘船人少于10人，单程约1小时左右；从浪中岛包船到热浪岛，约需花费300林吉左右，单程约25分钟。还可以乘坐海上邮轮抵达热浪岛，比如丽星邮轮的一些航线会经停，但一般只在热浪停大半天，让乘客上岸来玩一会儿就走了。",
                "key": "交通"
            },
            {
                "value": "时差马来西亚和中国之间不存在时差。货币当地使用马币，货币单位为林吉，表示符号为RM。1林吉约等于2元人民币(2013年2月的汇率是1林吉≈2.06人民币)。人民币不能在国内兑换成马币，推荐在吉隆坡的换钱中心(MoneyChanger)兑换。TIPS:一般市内的兑换点兑换货币会比较合算，如果不去市区，又急需换钱，推荐在有“银联”标示的ATM机上直接取马币），汇率是你所用银行卡所属银行的当天参考汇率牌价，好于当天在机场的任何兑换点。如果实在急着用钱，又找不到“银联”的合作取款机，那就直接拿着VISA/MASTER的信用卡取现吧，只是要立即开始计息的，手续费会很客观！刷卡如果你事先预定好了住宿的package，那你在热浪岛上其实没有什么其它的花费，只有少数购物和未预定的浮潜活动需要现金付费。有些度假村如TAARAS是可以把消费都记在卡上，离开的时候一起支付的。邮局在热浪岛上的夏日嬷嬷茶屋和其他小店都可以买到明信片，他们可以帮你贴邮票寄出，费用1林吉左右。如果是自己寄回中国，每张邮资0.5林吉，可以在吉隆坡LCCT机场找到邮筒投递。通讯及网络大马有三大移动通信服务商，分别为Maxis、DIGI、Celcom。TuneTalk是亚航和Celcom合作的。Hotlink是Maxis下的预付费品牌。Hotlink:LCCT有Maxis专柜，在国内到达的出口，KFC旁边，但有时会遇到售空的情况。DIGI:KL Sentral一楼有专柜。Celcom:KLIA的国际到达厅（3层）有专柜。TuneTalk:亚航上有卖，订机票的时候也可以顺便买（一定要在订抵达马来西亚的那程机票中订，不要在单独的返程机票中订，否则就要等你离开马来西亚的时候才能拿到那张SIM卡）。花费:一般是座机0.2林吉/分钟，手机0.4林吉/分钟。TIPS:DIGI虽然在网站上没有关于打回中国的促销信息，但实际在21:00-9:00拨打中国手机还是近乎半价的。TIPS:行程安排尽量避开大马和新加坡的假期吧！一般3月和6月会是新加坡的全国性假日，那时候你就不是感受“人浪”的问题了，岛上住宿加钱，机票也贵。总而言之，大家还是和马来人民避开共同出游吧。然后大家也不要幻想11月-次年1月来热浪岛游玩，因为风暴不仅危险而且到时候海水会变浑浊，沙子也会变得不干净。地理环境决定了热浪岛是没有办法租车环岛游的，这里的度假村都在沙滩边上，但是身后就是丛林、山丘，并且每块沙滩之间不是完全连接，所以沙滩和沙滩之间都是需要乘船通行的。热浪岛上没有一块集中的商业区，所以不要指望出了度假村可以在小摊小贩那里买到水果和海鲜之类的。岛上的小杂货店都是度假村开的，只卖一些小零食、生活必需品和纪念品。无论你在海滩上看到多漂亮的海洋生物，哪怕是小尸体、贝壳，都不能带走，在海关一旦被查出是要重金罚款的，甚至会被判刑。",
                "key": "实用信息"
            },
            {
                "value": "热浪岛上的景点很难给大家推荐一个具体的行程路线，因为大家一般都会选一个带有潜水的度假村package，所以你要做的就是在岛上15家度假村选择一个你喜欢的，然后安心开始你的度假就好啦。其中可以选一天到热浪岛海洋生态公园游玩。一日行程具体行程：度假村—热浪岛海洋生态公园一般和度假村一起预订的package里面就会包含有海洋生态公园的一日游，一般度假村有船过去，也可以自己乘船去玩，海洋公园上的浮潜点就在码头附近。",
                "key": "行程推荐"
            },
            {
                "value": "1.111嬷嬷茶屋（MORE MORE TEA INN）电影《夏日嬷嬷茶》在热浪岛拍摄时，建起了一座五彩小木屋。现在小木屋虽然已经拆除，但在原址建造的一座红绿相间的房子仍然命名为“嬷嬷茶屋”，并且仍然吸引着众多来自东南亚地区的游客，是热浪岛上最热门的景点和留影地点。目前这座两层房子一层是商店，二层是酒吧。门票：参观当然是免费，如果要住在嬷嬷茶度假村（Laguna）的话，三天两晚的套餐费用一般是500林吉/人开放时间：全天交通：步行可达地址：Laguna Resort Island Resort, Pasir Panjang,RedangIsland, Malaysia2棉花岛（Pulau Kapas）棉花岛以清澈翠绿色的海水及长满婆娑起舞的棕榈树之白色沙滩，而闻名遐迩。这里是另一个耀眼的海底世界及珊瑚礁区。此处的海域，完全未受淤染，非常适合潜水。同样的，这里也有潜水、滑浪、划独木舟及划船等活动。即使没有浮潜、帆板、皮划艇这些有趣的水上活动，棉花岛绵柔的白色沙滩、水晶般清澈的海水、青翠的丛林和清新的空气也足以让人心旷神怡。躺在沙滩躺椅上欣赏摇曳的树影和快活的人们，就是一种美妙的享受。非周末时间这里非常宁静。门票:免费开放时间:全天交通:热浪岛与周边其它岛屿的交通依靠快艇，没有公共班次，只能参加酒店或旅行社组织的游览项目。从热浪岛搭乘快艇到平安岛，需要10分钟。地址:Pulau Kapas3热浪岛海洋生态公园（MARINE PARK CENTER）海洋公园中心是热浪岛上最著名的浮潜目的地，这里聚集了各式各样的热带鱼类，其中一个很有意思的原因是因为游客们非常喜欢在这一带喂小鱼，饿坏了的鹦哥鱼、海鳗、圆燕鱼都聚集在这里等着人们给它们投食。离沙滩不远的地方有一艘沉船的残骸，游客也可以到残骸附近去浮潜游玩。TIPS：如果去残骸附近浮潜的话，一定要当心被残骸的金属片刮伤，而且沉船的缝隙中常常会有成群的海鳗，游客也要防止被伤害。门票:进入海洋保护区需缴纳5林吉的“维护费”。开放时间:全天交通:乘船或包船地址:热浪岛南边4长滩岛长沙滩就是电影《夏日嬷嬷茶》的主要拍摄场景，位于热浪岛东岸，是最多旅客投宿的地方。许多小型度假村都建在这片白色沙滩上，例如房间干净整洁的Redang Bay Resort，地处岩石之上，位于沙滩最南端，部分房间为海景房，但度假村旁的沙滩较小。CoralRedang Island Resort则面朝海滩最北端，宜人的小木屋非常有特色，沙滩安静，房间安静清爽，经常人满为患。门票:免费。开放时间：全天交通：步行可达地址：热浪岛东岸瑚们。大家一定不要累了就站在珊瑚上休息，珊瑚没有你看上去的那么坚强，也许你只是蛙鞋不小心碰到了一下它，它就死掉了，更不要说你要是站在上面的话。夏日嬷嬷茶给热浪岛带来了许多的游客，也牺牲了岛上的许多珊瑚，大家一定要当心不要伤害了小珊",
                "key": "景点推荐"
            },
            {
                "value": "Laguna里面的嬷嬷茶小店是最著名的纪念品店，但实际上也是沙滩上物价最高的小店。嬷嬷茶屋的好处是货品全，生活用品、小纪念品、玩具、零食都有。各处小店的价格也是和度假村档次一致的，所以建议大家在沙滩上走走玩玩的时候可以带些零钱，到RedangBay那一带的小店买东西，要比Laguna和Beach的小店便宜一些。Beach的小卖部在前台接待处的小路往里走，也比Laguna的便宜。TIPS:马来西亚没有一定要给小费的习惯，如果对服务满意，可以视情况给5-10林吉的小费。",
                "key": "购物攻略"
            },
            {
                "value": "热浪岛的住宿主要集中在三块地方。一个是奢华又安静的TAARAS,独占了北部一片小沙滩；一个是名声在外的LongBeach,上面聚集了10家度假村，有奢华的也有普通型的。还有就是中国人去的较少的安静又不贵的Kalong湾，那里现在有4家度假村。5Taaras Beach & Spa ResortTAARAS是唯一在热浪岛有自己私人海滩、私家码头的酒店，拥有整个岛屿最无敌的沙滩和海景，并且跟其他家相隔一个山头，不在一起，因此特别宁静美丽。沙滩的质地比北海的白沙滩细腻和漂亮不知多少倍，沙滩很干净没有碎珊瑚，随意光脚到处走一点问题没有。离岸不远在悬崖别墅下方可以看见成群结队的鱼，可以在那里亲子浮潜或者进行夜潜。礁石边有健美的救生员守护，也时而会招呼客人一起来一场沙滩排球。价格:1000林吉起地址: P.O.Box 126, Main Post Office, 20928热浪岛6Laguna Redang Island Resort这家度假村因为电影《夏日嬷嬷茶》而声名远扬，和Taaras是热浪岛上最著名的两家度假村，这家度假村较Taaras而言更加的经济实惠，服务和地理位置都非常不错。价格:538林吉起地址:Pasir Panjang, Redang Island | S-5, Wisma Tenang, JalanSultan Sulaiman, Pulau Redang 20000, Malaysia7Coral Redang Island Resort喜欢安静的游客可以选择住在这里，这里任何一个角落都是漂亮的风景，Coral的工作人员也非常的亲切，一切都会以你的要求为第一选择，晚上的自助餐周末会有一次海鲜烧烤，适合一家人在这居住。价格:235林吉起地址:9 Jalan Kampong Dalam,Pulau Redang 20000,Malaysia",
                "key": "住宿攻略"
            },
            {
                "value": "除了高档度假村的自助餐选择较多以外，其他度假村包含在配套内的吃饭都是两荤、两素、米饭、水果的类型，每隔一天晚上会有BBQ。每顿的内容都差不多。如果没有订Package或者想尝尝不同口味，可以去Long Beach上的Laguna、Redang Beach、Redang Bay点单吃饭，菜价水平和各度假村的档次一致。Kalong湾那块沙滩上就只能在度假村吃配套的自助餐。岛上的新鲜瓜果都很贵，所以除非菜名里面标明蔬菜的，否则大部分菜品里都找不到蔬菜，就是配菜少或者没有，所以菜量也比国内的小。单价方面，例如，一份炒饭10林吉左右，一份蔬菜也在10林吉左右，荤菜一般都在10-30林吉之间，加上菜量少，除非不在乎钱，否则都吃得不痛快。TIPS:厨师基本都是华人，但做菜还是偏东南亚口味，最好点一些东南亚流行的菜。在那里千万不要点中国特色的菜，比如宫保鸡丁这种。",
                "key": "美食攻略"
            }
        ]
    },
    {
        "dest": "牛津",
        "目的地必玩": [
            {
                "value": "记得那只会消失的猫，以及扑克牌军队吗？在基督教会学院对面有一家爱丽丝的店（Alice&apos;sShop），建筑物本身已经有500年左右的历史，是爱丽丝小时候常光顾的糖果店，因此也在卡尔的著作中出现。爱丽丝的店有各种与爱丽丝故事相关的纪念品，如果你想重温爱丽丝的仙境，为何不到这里来找寻呢？还可代为安排爱丽丝主题之旅到爱丽丝和卡尔的家参观。",
                "key": "寻找爱丽丝的店"
            },
            {
                "value": "整个牛津城就像一个建筑展会，这里保存着英国每一个时期的建筑，这些建筑在这里融为一体，走在牛津的街巷里就像时光穿越一样。无数的电影、电视都来这里取过景，包括哈利波特、X-man和福尔摩斯等，因此牛津大学或许是在英国电影与电视剧中出现的最为频繁的场景了。当你经过大学城中某个学院时，很可能它就是曾在某部著名的魔法系列电影中出现的地方哦。",
                "key": "牛津电影之旅"
            }
        ]
    },
    {
        "dest": "牡丹江",
        "目的地必玩": [
            {
                "value": "冬季来牡丹江赏雪，可不能少了去滑雪哦。牡丹江近郊的牡丹峰滑雪场雪量大、雪质好，是值得推荐的滑雪好去处，你可以尽情地在这牡丹峰享受滑雪和雪圈的欢乐，体验一把热血沸腾的冰爽。",
                "key": "牡丹峰激情滑雪"
            }
        ]
    },
    {
        "dest": "特拉维夫",
        "目的地必玩": [
            {
                "value": "这里的海滩少了度假海滩的热闹和拥挤而变得更加安静，你可以一整天什么都不做，就在海滩上，充分享受地中海的悠闲自得。",
                "key": "感受阳光沙滩的悠闲"
            },
            {
                "value": "因为这里风景绝佳，秀丽如画，所以“雅法”是希伯来语“美丽”一词的谐音。老城遗址现今住的大多是艺术家，在这片临海听风的老城区能享受到更多灵感，所以，你也不妨来此享受一番。",
                "key": "来雅法，感受老城的古老文明"
            },
            {
                "value": "每到一处旅行，即便不是购物狂都该逛逛当地的集市，感受最民间的购物体验。",
                "key": "在集市，体验民间购物"
            },
            {
                "value": "白城被联合国教科文组织列为世界文化遗产。白城虽然只有70多年的历史，但它在全球668个世界文化遗产中算是最年轻的一个。形态各异的国际风格建筑，形成大片白色外墙的景观，让你体会这里的现代气息。",
                "key": "去白城，体验世界文化遗产建筑"
            }
        ]
    },
    {
        "dest": "珠海",
        "目的地必玩": [
            {
                "value": "情侣路就像一条飘逸的巨幅绸带，从东头的香洲蜿蜒逶迤至拱北口岸。依山傍水，景色秀丽而温馨。华灯初上之时，情侣到此低语相拥，凭栏听涛，好不温馨浪漫。",
                "key": "漫步情侣路"
            },
            {
                "value": "珠海有“百岛之市”的称誉。有适合水上运动的东澳岛，充满人文历史气息的淇澳岛，海水碧蓝相间、摄人心魄的庙湾岛，水清石奇、风景优美的外伶仃岛等，海岛风情代表着珠海的神韵，总有一个是你钟情的岛屿。",
                "key": "海岛风情"
            },
            {
                "value": "从海上看澳门，是一次新视角多维度的浏览观光。日间，既可欣赏澳门的著名建筑和景点，又可观看浪漫之城珠海的美丽景色。每当夜幕降临，可观赏两座不夜城的璀璨灯光勾勒出的珠澳相辉图。游船从湾仔旅游码头出发，航行时间约1小时。日游票：100-110元，夜游票：160-170元",
                "key": "澳门环岛游"
            },
            {
                "value": "上帝不仅赐予了珠海绝美的自然环境，也给予了她丰富的温泉资源。在游玩之余，泡一次暖洋洋的温泉，洗去全身的疲惫，是个绝佳选择。珠海较为著名的温泉度假城有两家——御温泉和海泉湾温泉。",
                "key": "舒服惬意泡温泉"
            }
        ]
    },
    {
        "dest": "琅勃拉邦",
        "目的地必玩": [
            {
                "value": "享受按摩和桑拿的热情在东南亚地区，琅勃拉邦是纵情享受草药桑拿和瑞典式、老挝式或佧木式按摩的最佳地方。一个小时的全身按摩、足部按摩或精油按摩都能得到不同程度的身心放松，消除全身的疲劳。蒸蒸草药桑拿，出一身汗，排毒养颜，感受东南亚独特的热情方式，都是不容错过的。",
                "key": "该图片由网友@zlfzlf提供"
            }
        ]
    },
    {
        "dest": "瓦拉纳西",
        "目的地必玩": [
            {
                "value": "来到恒河堤上，上一艘蓝色小木船，顺着河道一摇一摆的向着一个方向划去。暮色降临，一整天的最后一丝阳光打在朝圣者的身上显得格外的神圣和肃穆。一瞬间的凝望，就可以亲见生命从诞生到死亡的诗篇。",
                "key": "日落泛舟恒河"
            },
            {
                "value": "这里是恒河边最热闹的一个河坛，每天晚上都会在此举行夜祭仪式。台阶上挤满了摊贩、游客、乞丐、信徒，非常热闹。不妨找个位置坐下，静静去聆听优美的宗教音乐，欣赏古老而鲜活的各种祭祀形式。",
                "key": "欣赏达萨瓦梅朵河坛的古老祭祀"
            },
            {
                "value": "鹿野苑是佛祖释迦牟尼开悟得道后传道的第一个地方。如今这里有许多国家新建的寺院，风格不同，可以驻足静静观赏。",
                "key": "追随佛祖足迹"
            }
        ]
    },
    {
        "dest": "甘南",
        "目的地必玩": [
            {
                "value": "转经的人群中，有年迈花甲的老阿妈，有身背婴儿的年轻母亲，有千里迢迢赶来的牧民；转经的人群中，也可以有你的身影……，心中怀着敬意，转动一次经筒，就如同念诵一次经文，积累一份功德，对佛的虔诚便增加一份，可得脱轮回之苦。触摸一个个沧桑的经筒，感受信众的信仰和执着，你会觉得这不仅是对宗教的膜拜，更多的是对生命的诠释。在甘南各佛教寺庙前，都会有转经筒或一排转经廊，拉卜楞寺的转经廊，是全国最大的转经廊，长达3.5公里。",
                "key": "去转经"
            },
            {
                "value": "辩经，藏语称“村尼作巴”，意为“法相”，是对佛教理论的辩论，是喇嘛攻读显宗经典的必经方式。采用一问一答或一问几答或多问一答的方式交流所学的心得和所悟的佛法，辩论多在寺院内空旷之地、树阴下进行。在佛法辩论上，辩者只可答“是”、“不是”或“不定”三种可能之一，绝不可能以胡言应付过去，所以胜负结果是很明显的。即使对不懂藏语的观众而言，整个辩经过程也不枯燥。在拉卜楞寺、郎木寺等处，都有精彩的辩经可以欣赏。",
                "key": "看辩经"
            }
        ]
    },
    {
        "dest": "皮皮岛",
        "目的地必玩": [
            {
                "value": "好莱坞导演钦点的海滩风光旖旎程度自然是毋庸置疑。玛雅湾礁石壁立，小小的沙滩仿佛是被保护在了三面环绕的绝壁之间，给人一种与世隔绝的感觉。",
                "key": "玛雅湾"
            },
            {
                "value": "通塞湾是整个皮皮岛上最繁华的地区，水木明瑟的海岛美景沉浸在林立店铺的喧闹中，作为皮皮岛的交通枢纽，通塞湾热闹的店铺为宁静的沙滩点缀上了灯红酒绿的繁华。",
                "key": "通塞湾"
            },
            {
                "value": "观景点位于皮皮岛的中央，是观看皮皮岛夕阳风景的最佳地点，登上大皮皮岛中央的观景点，通塞湾左，罗达拉木湾右，登高望两处，碧沙相连映小岛。",
                "key": "观景点"
            },
            {
                "value": "维京洞穴是皮皮岛上唯一开放给公众参观的石灰岩洞穴，洞穴内有大量的壁画，望着洞壁的古船壁画，穿越历史的神秘，去感受岩洞中的安达曼海盗传说。",
                "key": "维京洞穴"
            },
            {
                "value": "人们常用“人迹罕至”来形容蓝通海滩，纯净宁静的犹如是皮皮岛上的世外桃源。最是那远离纷繁的一隅小岛，忘却世俗的烦恼，只记得海风清澈的味道。",
                "key": "蓝通海滩"
            }
        ]
    },
    {
        "dest": "科隆",
        "目的地必玩": [
            {
                "value": "科隆大教堂作为科隆的象征，是所有来科隆游玩的人必来的一个地方。被誉为哥特式教堂建筑中最完美典范的科隆大教堂以轻盈、雅致著称于世。特殊的地理位置使得人们一出科隆火车站就能看见科隆大教堂。恢弘的气势迎面袭来，让每一个来到科隆的旅者都震撼不已。",
                "key": "造访科隆大教堂"
            },
            {
                "value": "科隆香水是世界上最古老的香水品牌。从1709年开始，国王、诸侯和当时的名人都会使用调香师Johann Maria Farina提供的特制的科隆香水。所以来到科隆，不妨来科隆香水博物馆，这里向游客展示了香水制造和起源。游客也能闻一闻不同种类的香料，亲身体验被芳香萦绕的感觉。",
                "key": "体验香水的芬芳"
            }
        ]
    },
    {
        "dest": "秦皇岛",
        "目的地必玩": [
            {
                "value": "北戴河几乎就是秦皇岛的代名词，因为这里是北方最富盛名的海滨旅游胜地。北戴河海水洁净，沙滩平缓，是避暑度假的理想场所。从1954年到2003年的半个世纪，中共中央每年夏季都要到此办公。如今，褪去政治色彩的海滩，成了各国游人的水上乐园。",
                "key": "北戴河嬉水"
            },
            {
                "value": "万里长城到秦皇岛，就算走完全程了。因此，山海关历来被称作“天下第一关”，千百年来，这里留下众多帝王将相的足迹：秦始皇求仙、魏武帝东征、唐太宗伐高丽、清五帝驻跸，以及八国联军入侵……站在雄壮的关楼上，历史的沧桑变幻就在眼前浮动。",
                "key": "天下第一关"
            },
            {
                "value": "孟姜女哭长城的传说在中国家喻户晓，这庙就在山海关东的凤凰山上。感悟贞女的忠烈，聆听大海的怒号外，一定要看看那副奇特的对联：海水朝朝朝朝朝朝朝落；浮云长长长长长长长消。试试看，能读通么？",
                "key": "孟姜女庙"
            },
            {
                "value": "很少有人知道，秦皇岛还是世界四大观鸟胜地之一，每年的春秋两季是候鸟迁徙的季节，此时的鸟类保护区内就聚集了全国各地的鸟类爱好者，就算你没有此项爱好，来看看这些美丽的小精灵也是不错的选择。",
                "key": "观鸟的麦加"
            }
        ]
    },
    {
        "dest": "约旦",
        "目的地必玩": [
            {
                "value": "这里是旱鸭子的天堂，不会游泳的你在此绝对可以放心下海。拿上一本书下海，漂浮在水面上，享受无与伦比的日光浴。",
                "key": "泡死海，在旱鸭子的天堂"
            },
            {
                "value": "在一条连接死海和阿卡巴海峡的狭窄的峡谷内隐藏着一座粉色之城，一条蜿蜒的蛇道通向深处，两边都是陡峭笔直的山壁，走到尽头豁然开朗一座巨大的神殿展现在面前，震撼感可想而知。",
                "key": "探索粉色城堡"
            },
            {
                "value": "如果你没有去过意大利，如果你想知道古罗马的城市是怎么个模样，这个杰拉什可以让你穿越到古罗马。这里是世界上保存得最完好的古罗马城市之一，有“中东的庞贝”之称。说到古代城市设备的齐全性，却只有约旦境内这个杰拉什古城，保存得相对完好和具有一定的规模。不妨来此体验下穿越之旅。",
                "key": "在杰拉什，穿越古罗马"
            },
            {
                "value": "这里不是看风景的地，这里因为摩西而成为了历史景点。摩西是犹太教的创始人，在基督教、伊斯兰教中也有很高的地位，他在此度过了生前的最后时光。站在山顶上向西眺望，死海、约旦河谷尽收眼底。如果天气晴朗，还可以看到位于约旦河西岸的圣城──耶路撒冷。",
                "key": "尼波山，摩西升天之地"
            }
        ]
    },
    {
        "dest": "纽约",
        "目的地必玩": [
            {
                "value": "去大都会艺术博物馆是美国最大的博物馆，闹中取静，环境幽雅。虽然它的设计感觉有点刻板、单调，但展出内容却丰富多彩。它被划分为17个区域，据说共收藏有300万件展品，由于规模过大，参观前最好先详细计划一下！",
                "key": "大都会艺术博物馆看展"
            },
            {
                "value": "中央公园也很不错，纽约人喜欢在这里慢跑，这里的视野也很棒。中央公园的一片绿色是纽约人难得的奢侈。在物质生活极为丰富的纽约，中央公园的纯朴和自然颇有“世外桃源”的意味。",
                "key": "世外桃源中央公园"
            },
            {
                "value": "如果是走马观花，也要去华尔街看看，顺便和炮台公园旁边的铜牛（发财牛）合个影。然后向下步行5分钟到码头，乘坐渡轮看看自由女神像，一般乘坐轮渡环岛自由女神(不上岛)需要30刀左右。有空的话，看看布鲁克林大桥，也挺有特色的。也要吃一下曼哈顿的热狗（2刀一个）。",
                "key": "华尔街和自由女神"
            },
            {
                "value": "血拼一族绝对不可错过第五大道，这片曼哈顿岛的中心地带，南起华盛顿广场公园（WashingtonSquarePark），北抵第138街。第五大道上景点众多，由南至北有帝国大厦（EmpireStateBuilding）、纽约公共图书馆（New York Public Library）、洛克菲勒中心（RockefellerCenter）、圣帕特里克教堂（St.Patrick&apos;sCathedral）以及中央公园（CentralPark）等。在60街到34街之间的第五大道，则被称为“梦之街”，因为这里聚集了许多著名的品牌商店，是高级购物场所，带上你的信用卡，出发！",
                "key": "血拼第五大道"
            }
        ]
    },
    {
        "dest": "绍兴",
        "目的地必玩": [
            {
                "value": "八字桥八字桥始建于南宋嘉泰年间，“两桥相对而斜，状如八字，故得名”。八字桥作为我国最早的“立交桥“，越来越被海内外游客所青睐和赞叹。附近一带古民宅保存较为完整，古朴雅致，同样值得游览。安昌古镇安昌古镇是一个具有千年历史的著名江南水乡古镇。古镇保存有数里长的依河古街市，古色古香的店铺、民居、作坊以及错落有致的翻轩骑楼，和曲折幽深的石板小巷、小石桥，吸引越来越多的游客到此游览观光。",
                "key": "该图片由网友@3213040提供"
            }
        ]
    },
    {
        "dest": "维也纳",
        "目的地必玩": [
            {
                "value": "轻盈而浪漫的维也纳似乎是一切生活情调的源泉，保存完好的老城区中遍布优美的巴洛克式、洛可可式和文艺复兴建设，从任何角度观赏都有不同意境。无时无刻不在空中萦绕飘荡的动人音乐，令你迷醉于维也纳的别样风情中。",
                "key": "欣赏古典建筑的别样风情"
            },
            {
                "value": "金色大厅是维也纳爱乐乐团的演出场，每年的新年音乐会上，大厅金碧辉煌的装饰和无与伦比的音响效果震撼着全世界的观众。莫扎特、贝多芬、舒伯特、约翰·施特劳斯父子等音乐大师谱写的经典旋律都曾在此奏响。金色大厅令全世界音乐爱好者向往，当你来到维也纳时，有机会一定要去此聆听一番。",
                "key": "金色聆听一场音乐盛宴"
            },
            {
                "value": "美丽的茜茜公主是一位热爱自由、不甘为宫廷繁琐礼仪束缚的皇后。维也纳是她的故乡，这里至今依然缅怀她的美丽风采。走在冬日的维也纳街头，一杯暖暖的咖啡，一支优雅的华尔兹，都让人联想到美丽的公主。美泉宫、霍夫堡宫也留下了茜茜的印记。走入茜茜公主的故乡，一同感受音乐之都的极致浪漫。",
                "key": "维也纳，追寻茜茜公主的身影"
            },
            {
                "value": "从1683年，土耳其进攻奥地利失败，留下了一袋袋的棕色小豆，这就是咖啡到达奥地利的途径。最初的咖啡馆是诗人、音乐家、剧作家、艺术家们聚会的场所，据说许多流传于世的作品就在这里诞生。之后咖啡渐渐地走进了普通百姓的生活，而且直到现在，人们依旧喜欢在咖啡馆里聊天、会友、谈工作或者只是发发呆、看看书。在这里，咖啡是人们津津乐道，引以自豪的东西。",
                "key": "音乐之都体验不一样的咖啡生活"
            }
        ]
    },
    {
        "dest": "维罗纳",
        "目的地必玩": [
            {
                "value": "莎士比亚赋予了维罗纳最真的情，而人们也都一直相信，罗密欧与朱丽叶真的曾经生活在这里。一部《给朱丽叶的信》使人潮从世界各地涌向维罗纳，情人们十指紧扣在墙上画下爱心，发誓永远在一起；心碎的女孩给朱丽叶写下一封封信，来缅怀逝去的曾经；而更多的人或许是希望在这座爱之城的转角，遇见自己的爱情。到维罗纳不需要理由，只要以爱的名义。",
                "key": "罗密欧与朱丽叶的爱情故事"
            },
            {
                "value": "历史悠久的维罗纳沉淀了太多岁月的痕迹，如果厌倦了人潮汹涌的广场和商店鳞次栉比的主要街道，不妨甩开地图随意拐进一条小巷，你会发现仿佛一瞬间穿越了千年。建于各个时期的教堂遍布维罗纳的每个角落，精致的餐馆和酒店藏身于古老的建筑中，城墙和石桥立于那里守卫着这座城。在维罗纳你永远也做不完的一件事，就是不停地行走在老城中。",
                "key": "时间沉淀的老城"
            }
        ]
    },
    {
        "dest": "罗马",
        "目的地必玩": [
            {
                "value": "特莱维喷泉雕塑中的海马惟妙惟肖，一只狂暴一只温顺，象征海洋的变幻莫测，亦象征命运的奇幻——用左手绕过右肩往池里扔入一枚硬币，你会重返罗马；投入两枚，你会爱上一位意大利人；投入三枚，你会与之结婚。若还有其他心愿，不妨将它们一并许下。",
                "key": "特莱维喷泉许个愿"
            },
            {
                "value": "跟随《罗马假日》乔和安妮公主的足迹游览罗马，从圣彼得广场，经圣天使桥、西班牙广场、万神殿和威尼斯广场，在斗兽场小憩，最终抵达真理之口——有情人大可在此掏心挖肺，指天盟誓，是真是假，河神之口说了算。",
                "key": "追寻罗马假日"
            },
            {
                "value": "圣天使堡原为哈德良皇帝为自己家族所规划的墓园，相传公元590年罗大马瘟疫肆虐之际，教皇看到天使在此出现，自那之后大瘟疫迅速终结，此建筑因此易名圣天使堡。通往城堡的圣天使桥上点缀着贝尔尼尼的惊世手笔，站在这座被誉为罗马最美的桥上看一场人生中最难忘的日落吧。",
                "key": "圣天使桥上赏日落"
            },
            {
                "value": "西班牙广场是留给游客的，花市广场（Campo de’Fiori）则是罗马人的私房广场。早晨这里是罗马最热闹的集市，入夜之后它边上的餐馆里暗香弥漫。餐桌已铺好，烛火正待点燃，每一家餐馆都有无尽的惊喜等你去发掘，快步入，享受你的罗马盛宴吧。",
                "key": "花市广场享受烛光晚餐"
            }
        ]
    },
    {
        "dest": "耶路撒冷",
        "目的地必玩": [
            {
                "value": "自古以来，世界上没有哪个城市像耶路撒冷那样，被投注那么多的信仰。日落时分的耶路撒冷是最美的，整座城市都笼罩在金色的夕阳之下，站在橄榄山高处远眺，耶路撒冷的城市风貌尽收眼底。向西眺望，远处是还在继续扩建的新城，以政府机构、犹太社区为主；近处则是旧城和圣殿山，能看到奥斯曼帝国时期重修的城墙，以及泪滴形的天主教主泣教堂、东正教教堂等。",
                "key": "远眺金色圣城"
            },
            {
                "value": "耶路撒冷是被喻为“一生必去的地方”，特别是那些三大宗教的教徒，他们把到耶路撒冷朝圣当做一生中最神圣的责任。进入老城能遇见一群人在重走耶稣背负十字架受难的苦路，他们一路背着巨大而沉重的十字架，在神父的带领下，唱着圣歌，走在古老的石板路上，沿着耶稣的足迹前行。这条苦路共有14站，首发地在离狮门不远的圣•玛丽街南端，那里有一个古代的石头巨拱，是耶路撒冷圣殿时期城堡要塞的遗迹，它叫“哈比拉”（意为首位）。最后一站——第十四站即圣墓，这里有耶稣临死时躺过的那块石头。石头表面光滑发亮，是因为无数虔诚的朝圣者抚摩过、亲吻过所致。",
                "key": "重走苦难之路"
            },
            {
                "value": "哭墙只是第二神殿的一段残墙，通体都是由大块的耶路撒冷石堆砌而成，墙的前面是一片空旷的广场，要想走进广场，必须要戴上一顶帽子才能靠近哭墙，不管你是普通游客还是犹太教教徒。哭墙被分为三个部分，最左边是一座图书馆，里面堆满了犹太教的经文典籍，墙体部分则被分隔成了两部分，分别供男性和女性使用。",
                "key": "永远哭泣的墙"
            }
        ]
    },
    {
        "dest": "肇庆",
        "目的地必玩": [
            {
                "value": "音乐喷泉每晚8点开始，在牌坊广场有音乐喷泉，持续20-30分钟左右，漂亮又震撼。此时只见喷泉随着乐曲旋律，时而急泻，如骤雨倾盆，时而激昂，像骏马狂奔，时而舒缓，似少女曼舞……这里有无数条水柱和万千点水花在交相辉映，显出奇妙的造型，绚丽多姿，幻化万千。鼎湖山水鼎湖山是北回归线上的绿宝石，这里林壑幽深、泉溪淙淙、飞瀑直泻、蝴蝶翩跹、鸟语花香，所谓戏水山间便是如此吧。人间仙景七星岩由五湖、六岗、七岩、八洞组成，可谓是湖中有山，山中有洞，洞中有河，景在城中不见城，美如人间仙景，这样的绝世佳景你应该不会抗拒的。",
                "key": "该图片由网友@10klove提供"
            },
            {
                "value": "盘龙峡漂流盘龙峡漂流号称“中国勇士第一漂”，接连不断的险滩令人尖叫不停、惊险万分、刺激不断，尽情地体验从空中飞下的感觉。",
                "key": "该图片由网友@追逐梦想1551提供"
            }
        ]
    },
    {
        "dest": "胡志明市",
        "目的地必玩": [
            {
                "value": "胡志明市旧称“西贡”，在20世纪40年代前，西贡被称为“东方的巴黎”。市区位于西贡河西岸，严整的街道、整齐的树木、雅致的殖民时期风格的建筑、天主教堂等依然还残存些过去的记忆。",
                "key": "P1P1感受胡志明市的法国风情"
            },
            {
                "value": "作为越南的母亲河，湄公河两岸充满了鲜艳的色彩，稻田里绿色的秧苗、河岸两旁的各色果园，在这个纵横交错的河道周围，生活氛围是节奏缓慢而充满活力的。接触真实的越南农业劳动情景，感受南越的风土人情，福泽、悠然、从容、恬静。",
                "key": "乘船游湄公河"
            },
            {
                "value": "白天的胡志明市熙来攘往，入夜后城市依然鼎沸，夜游胡志明市无疑是很好的体验。街边的小酒吧与咖啡座一到夜晚就挤满了各种肤色的外国人，桌球俱乐部、现场音乐舞台也比比皆是，在现代化的舞场，很多衣着新潮的年青人身体跟着欧美流行舞曲律动。",
                "key": "体验全越南最繁忙和能动城市的夜生活"
            }
        ]
    },
    {
        "dest": "腾冲",
        "目的地必玩": [
            {
                "value": "“云南温泉甲中国，腾冲温泉甲云南。”，腾冲境内星罗密布大大小小的温泉80余处，来到腾冲泡在青山绿水之间，暖暖的温泉热汤中，绝对会让你的身心得到彻底放松。",
                "key": "泡温泉"
            },
            {
                "value": "和顺古镇被火山环绕，大盈江穿城而过，镇上有1000多座传统民居，在这里，你可以仿佛来到了江南古镇小桥流水旁。放慢脚步，古镇的老街巷道中穿行，体验那份闲适和自在吧！",
                "key": "逛古镇"
            },
            {
                "value": "总是从一个景点乘车赶往另一个景点，似乎少了那份欣赏沿途风景的悠然自得。腾冲的景点不是特别多，不妨租个自行车悠然闲适的游览各处美景，骑行的乐趣绝对是不可多得的。",
                "key": "骑单车"
            },
            {
                "value": "从《我的团长我的团》到《中国远征军》，那段特殊历史年代的故事，让更多的人从另一个侧面了解了腾冲。在腾冲，国殇墓园、滇缅抗战博物馆等遗迹仍在向我们讲述着那段战火纷飞的岁月。",
                "key": "缅怀先烈"
            }
        ]
    },
    {
        "dest": "舟山",
        "目的地必玩": [
            {
                "value": "普陀山离舟山本岛不远，这里也是佛教四大名山之一，这里绿树苍翠，遍地佛宗，来这里拜佛祈福或欣赏自然风光，来这里都不会错。",
                "key": "普陀山"
            },
            {
                "value": "沈家门渔港与桃花岛隔海相望，每到夜幕降临，沿港十里海鲜排挡摊点让吃货们停不下脚步。",
                "key": "沈家门渔港"
            },
            {
                "value": "朱家尖的景色和海鲜都很赞。乌石塘、东沙、南沙、白山、大青山等景点都值得一看。去朱家尖自驾也很方便，一路高速，3个小时车程即达。",
                "key": "朱家尖"
            }
        ]
    },
    {
        "dest": "花莲",
        "目的地必玩": [
            {
                "value": "唯美优雅的弧形海湾，海水清澈无暇，这正是七星潭的真实写照。在此地可以远眺青山苍岭，海景广阔秀丽，日出之时雄伟壮观，更值得一提的是七星潭的夕阳十分壮观，养眼；金灿灿的夕阳慷慨的洒在这片海湾上，洒在你的身上，在这个诗意的地方，一切都是那么的美妙，和谐。",
                "key": "七星潭上观夕阳"
            },
            {
                "value": "太鲁阁在当地人的语言中译为：伟大的山脉！来到一次花莲，太鲁阁是必去的。九曲洞，白杨瀑布，燕子口的美景足以让你大开眼界，地形之雄峻伟岸，让你感叹大自然的鬼斧神工，美不胜收的奇景，会让你一定不虚此行。",
                "key": "太鲁阁上看奇观"
            },
            {
                "value": "清水山临近太平洋交界的地方有一处断崖，形状似鞘，万丈绝壁，头上蓝天白云，但脚下便是白浪滔天，模样非常的险峻，这处大断崖可是罕见的海岸断崖奇观，亦是台湾八大奇景之一；因为是自然形成，再加上景色优美，惊涛裂岸，说这里是一个自然风光的地理大课堂在也不为过了。",
                "key": "踏“清水”踩“断崖”"
            },
            {
                "value": "由于太平洋黑潮流经东海岸海域，为这里带来了丰富的海产资源，这里的海鲜可算是名符其实的的海鲜，每天都有源源不断的海产品供应，以肉质鲜美，嫩而不腻，在花莲地区远近驰名，不少吃货来到花莲，就是为了尝一尝这里地道的海鲜。",
                "key": "东海岸边尽情饕餮"
            }
        ]
    },
    {
        "dest": "苏州",
        "目的地必玩": [
            {
                "value": "苏州是园林之城，全城共有大小园林100余座，素有“江南园林甲天下，苏州园林甲江南”之誉。以拙政园、留园、网师园、环秀山庄为代表。喜欢古镇的则可以去周庄、同里、木渎等，坐在游船上看水乡风景。",
                "key": "古镇园林之旅"
            },
            {
                "value": "金鸡湖曾是苏州著名的渔场，盛产水产品，如今变身为城市湖泊公园，公园内的音乐喷泉和120米高的摩天轮吸引了不少游客前往，左岸商业街、李公堤则是购物与美食的集合地，尤其是金鸡湖的夜景不可错过。",
                "key": "金鸡湖"
            },
            {
                "value": "作为千年古城，园林之乡，苏州拥有一些别具特色的夜游项目，最具情调的就是夜游护城河和网师园。此外，昆曲、评弹等极具江南文化魅力的戏曲可体验苏州古城特色文化及另一番独特夜景之魅力。",
                "key": "夜游苏州"
            },
            {
                "value": "如果你看厌了园林的大同小异，那就去观前街、山塘街、平江路逛逛吧。观前街是苏州的步行街，是苏州旅游的必去之处，除了可以买到苏州特产之外，还有众多的苏州美食可以品尝。山塘街与平江路可能是小资们最爱的地方，路旁有河，河边有屋，沿着河边漫步可以尽情领略南水乡和苏州街巷的特殊魅力。",
                "key": "闲逛观前街"
            }
        ]
    },
    {
        "dest": "苏梅岛",
        "目的地必玩": [
            {
                "value": "苏梅岛没有众多景点，但要是希望享受度假的乐趣、放缓生活的节奏、尽情放松，那这个只有无尽的沙滩、海浪、阳光和好心情的地方是绝佳的选择！阳光沙滩和岩石，美丽的苏梅岛有自然原始风情完好的保留，又有多种海上娱乐体育设施。苏梅岛环岛苏梅岛环岛路是自驾游的天堂。租一辆车，沿着环岛路兜兜风，一边感受茂密的热带雨林，一边吹着舒服的海风，非常浪漫。",
                "key": "享受完美海滨假期"
            },
            {
                "value": "位于苏梅岛以北20公里的帕干岛是一个多山的岛屿，四周被海湾环绕并被海水完全隔离。岛上最有名的沙滩是哈林沙滩(Hat Rin)，这里举行的“圆月派对”世界闻名，每当月圆时分，成千上万的游人在沙滩上跳舞，直到天亮。",
                "key": "走，派对吧！"
            }
        ]
    },
    {
        "dest": "莫斯科",
        "目的地必玩": [
            {
                "value": "莫斯科大剧院是俄罗斯历史最悠久的剧院，是世界最著名的剧院之一。它坐落在红场不远的地方，隔一条马路，有马克思的雕像。可以坐33路无轨电车，经过加加林广场，再驶上列宁大街，过莫斯科河，又经克里姆林宫大门，在马克思雕像前下车，走下过街地道，抬头，就是大剧院那个淡黄色的门面了。经久不衰的芭蕾舞剧《吉赛尔》值得一看！也可以选择圣彼得堡的马林斯基剧院，去之前可以根据自己的行程购买好，网址：http://tickets.mariinsky.ru/滑冰冬季的莫斯科是滑冰的好地方。其中以高尔基公园最著名，但也是人最多的地方，因此导致冰场的质量有时可能不太理想。红场的Bosco滑冰场比较高档，但是门票较贵。此外还有Chistye Prudy或Izmaylovsky公园等地的冬季滑冰场可选择。",
                "key": "芭蕾舞剧"
            },
            {
                "value": "莫斯科有两家马戏团（TsvetnoiBulvar地铁站）的Nikulin马戏团，还有一家在大学旁边的新马戏团。看马戏的参考票价为200卢布。通常在演出地点门口会有票贩子兜售门票，他们的英语一般都比售票员好。虽然从票贩子手里购买门票可以节省排队时间，但他们兜售门票时可能是原价也可能会加价，购买之前要确认好价格。",
                "key": "马戏"
            }
        ]
    },
    {
        "dest": "萨尔茨堡",
        "目的地必玩": [
            {
                "value": "来萨尔茨堡的游客中，有一半是因为喜欢电影《音乐之声》而想要来故地重访。而对中国游客来说这部电影也决不陌生，不妨在这座城市中寻找一下玛丽亚曾经走过的足迹，重新回忆电影中那些经典的场景和伴随着我们成长的歌声。",
                "key": "寻找《音乐之声》的足迹"
            },
            {
                "value": "萨尔茨堡的啤酒绝不亚于德国与捷克，而这里各种风格的酒馆也一定会有你所钟爱的一家。像悠闲的奥地利人一样在下午和朋友一起在酒馆小聚，畅快地聊天喝啤酒吧！",
                "key": "喝一杯奥地利啤酒"
            },
            {
                "value": "这是莫扎特的家，是古典音乐的城，浪漫的奥地利人是随时可能哼着小曲起舞的，在老城里欣赏一场古典音乐会绝对是最应地适宜的选择。无论你在什么时候拜访萨尔茨堡，古典音乐都不会与你错过。",
                "key": "听一场古典音乐会"
            },
            {
                "value": "多一份则多，少一分则少，现在的萨尔茨堡对于游客来说，一切都刚刚好，景致迷人的老城最适合信步游荡了。气势磅礴的教堂在狭窄的街道上耸立，五彩的民居一座紧挨着一座，花园、市场藏在转角，是的，就是那么刚刚好，一座最适合用步伐来丈量的城市。",
                "key": "漫步巴洛克的老城"
            }
        ]
    },
    {
        "dest": "薄荷岛",
        "目的地必玩": [
            {
                "value": "眼镜猴是菲律宾的国宝。他们的体型很小，是全世界已知的最小猴种，但他们眼睛大又圆，好像带了副眼镜，因此得名眼镜猴。据说就是电影ET里的原型。到了薄荷岛,到眼镜猴游客中心看一下这可爱的小精灵是一定要做的事。",
                "key": "眼镜猴游客中心"
            },
            {
                "value": "坐船屋是体验罗博河风情的最好方式。乘船顺流而下，两岸皆是质朴的民居，此间的妇女挥手微笑；调皮的孩子大喊一声，待游客目光转向他，便从岸边高大的椰子树上纵身跳下，然后从河中心冒出脑袋；漂亮的姑娘们在河边搭的竹台上弹着吉他，载歌载舞。罗博河水质黄中泛绿，与碧蓝的海水不可同语，却因承载了浓浓的生活片段，散发出让人沉醉的气息。",
                "key": "罗博河"
            },
            {
                "value": "巧克力山的形成颇具神话色彩。传说古时有两个巨人用石头向对方互相投掷，巨石一个一个掉在地上，便形成了数以千计，造型优美的圆锥型山头。巧克力山造型优美，每逢旱季，山上的草干枯后变为咖啡色，酷似一大堆巧克力。是到薄荷岛必玩的景点。",
                "key": "巧克力山"
            },
            {
                "value": "旁佬岛最富盛名的海滩，可以静静的享受浮潜，或者只是单纯的休息。傍晚时分上搭出一张张餐桌，点上蜡烛，海鲜烧烤炉飘出阵阵香味，是整个海滩最热闹的时候。在清凉的晚风吹拂下，吃着海鲜烧烤，听着LIVE MUSIC，看着远处海上升明月，放松而惬意的感觉让人迷恋。",
                "key": "阿罗娜海滩"
            }
        ]
    },
    {
        "dest": "西双版纳",
        "目的地必玩": [
            {
                "value": "泼水节是傣族、德昂族最隆重的节日，也是云南少数民族中影响面最大，参加人数最多的节日。节日这天，人们清早起来便沐浴礼佛，之后便开始连续几日的庆祝活动。这期间，大家用纯净的清水相互泼洒，祈求洗去过去一年的不顺，新的一年带着美好的愿望再次出发。节日的高潮是第三天，穿着节日盛装的群众欢聚在澜沧江畔、瑞丽江边，观看龙舟竞渡，跳象脚鼓舞和孔雀舞，场面热闹非凡。",
                "key": "泼水节狂欢"
            },
            {
                "value": "西双版纳居民以傣族为主，饮食多为傣味。而傣味里最火爆的就是烧烤，包括各种肉类和水产。烤肉、酸笋煮鸡、香茅草烤鱼、香竹饭等无不各具特色。曼景兰一条街是不错的选择，夜间来此，一边品尝风味佳肴，一边观赏景洪城的夜景，五颜六色的灯光下，尝之不尽的美食会使人流连忘返。",
                "key": "逛夜市，吃傣味"
            },
            {
                "value": "野象谷处于勐养自然保护区三岔河河谷内，区内沟河纵横，森林茂密，一片热带雨林风光，亚洲野象、野牛、绿孔雀、猕猴等保护动物都在此栖息。由于野象谷恰好位于东西片区的结合部，自然成为各种动物的通道。到这里活动的野象相当频繁，是西双版纳唯一可以观赏到野象的地方。谷内还建有观象架走廊、树上旅馆、高空索道、步行游道等设施以及人工蝴蝶养殖园、网笼百鸟园等，是西双版纳旅游景点的佼佼者。此外，野象谷还建有我国第一所驯象学校，游人在此可观看大象表演。",
                "key": "野象谷里看大象"
            },
            {
                "value": "《勐巴拉娜西》是一台以版纳民族风情为题材的大型旅游歌舞晚会。在傣族叙事长诗《贝叶经》中，勐巴拉娜西意为“神奇美丽和谐的地方”，这与西双版纳的经典寓意不谋而合。全剧共分五场：第一场《版纳神韵》；第二场《孔雀吉祥》；第三场《泼水欢歌》；第四场《圣洁祝福》；第五场《一江春水》。坐在台下，让歌舞俘虏你的耳朵，让舞蹈释放你的身体，让节奏引导你的灵魂，静静的融入这个神奇美丽的和谐家园。",
                "key": "看《勐巴拉娜西》"
            }
        ]
    },
    {
        "dest": "西宁",
        "目的地必玩": [
            {
                "value": "来到西宁，就去塔尔寺吧！这里是黄教创始人宗喀巴大师的诞生地，他创立的藏传佛教格鲁派，是整个藏区的精神归宿。在塔尔寺，倚在某个经院的墙角下，晒着太阳发着呆，身着褐红色僧袍的喇嘛们，伏地而拜的虔诚信徒，有这些，就足够了。拿着相机拍个没完？太OUT了吧，有几张就行了，除非你是靠卖照片过生活的，在这里，享受一片佛光，享受一段虔诚。",
                "key": "塔尔寺朝圣、发呆"
            }
        ]
    },
    {
        "dest": "西安",
        "目的地必玩": [
            {
                "value": "这座由70万工人用了38年时间所建造陵墓，身临其境才能体会其中的精致和霸气，“世界第八大奇迹”不可错过。",
                "key": "秦始皇兵马俑"
            },
            {
                "value": "大雁塔景区的大雁塔广场、大雁塔和大慈恩寺都值得一看，夏夜，在大雁塔北广场看音乐喷泉是最清凉的享受。大慈恩寺则是唐长安城内最著名、最宏丽的佛寺，唐三藏玄奘曾在这里主持寺务，是中国大乘佛教的圣地。",
                "key": "大雁塔下看喷泉"
            },
            {
                "value": "西安城内鼓楼和钟楼遥相辉映，有“姐妹楼”和“文武楼”之称。晚上钟鼓楼亮灯，远观西安的夜景甚是好看。",
                "key": "钟鼓楼观夜景"
            },
            {
                "value": "中国第一座大型现代化国家级博物馆，为“中央殿堂、四隅崇楼”的唐风建筑群，主次井然有序，高低错落有致，气势雄浑庄重，反映一个博大、辉煌的时代风貌，体现了十三朝古都的帝王气势。陕西历史博物馆是非常值得一逛的，里面藏品丰富，不会让博物馆控们失望。",
                "key": "陕西历史博物馆"
            }
        ]
    },
    {
        "dest": "西藏",
        "目的地必玩": [
            {
                "value": "西藏地区宗教氛围浓郁，境内有诸多神山圣湖，乃钦康桑雪山和羊卓雍错、冈仁波齐神山和玛旁雍错、念青唐古拉山和纳木错、还有苯教的达果雪山和当惹雍错，其中最著名的当属冈仁波齐神山和玛旁雍错圣湖。每年，神山下圣湖边都有虔诚的朝圣者一圈圈的转山、转湖。据说只有这样，才能洗脱一身的罪孽，甚至飞升成佛。不妨汇入朝圣者的行列，去触摸神山圣湖的脉搏。即便不相信这样的说法，但你总无法拒绝周边的无敌美景吧。",
                "key": "朝觐神山圣湖"
            },
            {
                "value": "雪顿节是西藏地区历史悠久且最隆重的传统节日之一，一般于藏历6月举行。藏语中“雪”是酸奶的意思，“顿”是“宴会”的意思，雪顿节顾名思义既是“吃酸奶的节日”。雪顿节主要在拉萨举办，在日喀则地区则称之为“色木钦波”。雪顿节这天，整个拉萨变成一个欢乐的海洋。人们从四处涌入罗布林卡，搭起色彩艳丽的帐篷，边观看藏戏表演边饮酒狂欢；拉萨西郊的哲蚌寺则同时举办规模盛大的晒佛仪式。当巨大的唐卡在晒佛台上缓缓展开，四周的信徒们顶礼膜拜，场面隆重而虔诚。",
                "key": "参与雪顿节狂欢"
            },
            {
                "value": "古格王朝遗址位于札达县以西象泉河边扎布让村的一座高岗上。土质的城墙，依稀可辨的建筑群和洞窟，仅余的几座殿堂内保存有大量精美的壁画，画中的金漆依旧闪亮，仿佛不甘心的诉说着当年的辉煌。距离正门口几百米外的一处岩壁下，既是著名的藏尸洞，洞口离地2米，洞内堆满无头干尸。关于干尸，最可信的说法是：当年古格兵败，残暴的拉达克人将古格士兵砍去头颅，抛尸于此。对许多人来说，古格王朝是一个陌生的名字。曾经辉煌的古格王朝，350多年前一夜之间神秘消失，留下的只有残垣断壁、风格独特的壁画和大量雕塑、造像。而消失的原因，至今仍是个谜。",
                "key": "触摸遗失的王朝"
            },
            {
                "value": "说到西藏，很多人首先联想到的是珠穆朗玛峰。珠穆朗玛，藏语意为：圣母，海拔8844.43米，是地球上最高的山峰，故又有：世界第三极的美称。珠峰常年冰雪覆盖，金字塔般的顶峰，在百公里之外就清晰可见，肃穆而神圣。珠穆朗玛峰以其世界第一的高度成为世界各国登山家心目中的“圣殿”，登上顶峰，是每一个登山家的夙愿。当然，大多数人都不具备攀登8000米雪峰的能力。那么，不妨来到珠峰脚下的大本营，体验一下海拔5200M的温度，在缺氧状态下仰视世界第三极，与绒布寺的喇嘛聊聊转世和轮回，都是一生难忘的回忆。",
                "key": "体验第三极的凛冽"
            },
            {
                "value": "在西藏的西北部，有一片辽阔的草原，那就是广袤的羌塘草原。羌塘在藏语中意思是“北方高地”，特指位于昆仑山脉、唐古拉山脉和冈底斯山脉之间的藏北高原，平均海拔4500米以上，被称为“世界屋脊的屋脊”。这里有空旷无边的草场、皑皑的雪山和冰川、随处可见的的濒危野生动植物和星罗棋布的湖泊，这些大小不一风光各异的湖泊堪称羌塘草原上一道最美的风景线。从羌塘草原穿过的阿里大北线，是众多“藏迷”的终极目标。在藏语中，湖被称为“措”，一路走过昂拉仁措、塔若措、仁青休布措、扎日南木措、当惹雍措、色林措...在广袤的草原上奔波，在措与措之间穿行，看起伏的山岗和皑皑的雪山，感受这“一措再措”的壮美风情。",
                "key": "感受“一措再措”的风情"
            },
            {
                "value": "看惯了藏北的广袤荒原和藏西的连绵雪山，你可曾想过，西藏也有温柔的一面。林芝，既是这样的一个地方。林芝，在藏语中意为：太阳宝座，位于喜马拉雅山脉、横断山脉和念青唐古拉山脉之间，平均海拔3000M，最低之处仅有150余米。四周的群山遮挡住了来自北方的寒风，使得林芝地区气候温暖湿润，植被茂密，景观殊胜，号称：西藏江南。",
                "key": "西藏江南"
            }
        ]
    },
    {
        "dest": "西雅图",
        "目的地必玩": [
            {
                "value": "华盛顿大学占地700多英亩，四季如春，草坪遍地，绿树成荫，鸟语花香，春季娇艳夺目的樱花开满校园，是世界上最美丽的大学校园之一。华盛顿大学几乎所有主校园的建筑物都以哥德式风格为主题，中央广场为红砖铺，正对广场的苏塞罗图书馆是典型的哥德式建筑。二楼阅览室的彩绘玻璃窗，在夕阳余晖的映照下会发出淡蓝色的光芒，更为这栋庄严而肃穆的建筑增添不少璀璨的色彩。膜拜中华英雄李小龙李小龙墓位于美国西雅图的湖景墓地，这里是一片常年青翠如茵，绿树环抱的半山坡地，美丽、宁静的华盛顿湖就在山脚下。莲达为李小龙在意大利订制的褐色大理石墓碑就坚立在这片寂静的墓地之中，上面镶着李小龙的遗照，刻着李小龙的英文名、中文名和出生年月。了解波音飞机的制造过程波音拥有世界最大的飞机组装工厂，共有6个车间，获过吉尼斯纪录，专门组装747，757，767，787。西雅图未来飞行博物馆向游客全方位展示波音飞机的建造过程，是一个不论成人还是小孩都向往的地方。",
                "key": "在华盛顿大学邂逅浪漫樱花雨"
            }
        ]
    },
    {
        "dest": "设拉子",
        "目的地必玩": [
            {
                "value": "粉色清真寺用色非常鲜艳，光线透过彩色玻璃投射到波斯地毯上形成了美妙神奇的色彩和光影组合。当阳光穿过彩色玻璃，置身其中犹如在万花筒之中！",
                "key": "留恋于粉色清真寺中"
            },
            {
                "value": "波斯波利斯曾经是伟大的波斯帝国中心，而今所剩下的部分依然让游客震撼，尤其是那精美的浮雕，当年臣属国的进贡场面清晰可见，从而可以想象昔日帝国之强大。这里也是伊朗第一个世界文化遗产。",
                "key": "在波斯波利斯的浮雕上读关于历史的故事"
            },
            {
                "value": "哈菲兹是一位伟大的波斯诗人，在伊朗非常有名，千百年来，他的诗歌不断被朗诵、被解读、被爱戴，他是一位影响伊朗人生活的诗人。陵园是一座漂亮的花园。",
                "key": "在哈菲兹墓前向大师致敬"
            }
        ]
    },
    {
        "dest": "赫尔辛基",
        "目的地必玩": [
            {
                "value": "芬兰是著名的“千湖之国”，赫尔辛基畅通的航道和丰富的水路是独一无二的。河流、湖泊、运河和航道无处不在，纵横交错，漂流路线丰富多彩，既适合独木舟也适合皮划艇，可以航行几天无需上岸。畅游在千湖之上，欣赏赫尔辛基独特的水域风光，是不错的享受。",
                "key": "泛舟划艇于千湖国度"
            },
            {
                "value": "对于喜欢帆船航行的人来说，赫尔辛基的水域十分具有挑战性，这里举办过国际帆船大赛。在碧蓝的水面上，点缀着一只只五彩缤纷的帆船，时而乘风破浪，时而随波逐流。帆船航行爱好者们你追我赶，竞相展现各自最佳技能，以此会友，不亦乐乎。",
                "key": "扬帆起航"
            },
            {
                "value": "赫尔辛基的海上游轮深受游客的喜爱。从赫尔辛基的港口乘快艇或小轮渡去往芬兰堡岛，或乘船穿越波罗的海到达爱沙尼亚的塔林和拉脱维亚的里加。沿途欣赏两岸和海上风光，观赏各类海鸟，大过一把海上行走的瘾。",
                "key": "海上游轮之旅"
            },
            {
                "value": "每年圣诞节，人们都梦想着圣诞老人能乘着驯鹿雪橇来给自己送礼物，在赫尔辛基你可以在真正天然的冰雪世界里，坐在舒适温暖的驯鹿雪橇里，享受圣诞老人的礼遇。驯鹿快步奔跑穿越白雪皑皑的森林中，银铃欢快的叮当作响，带着欢乐的心情欣赏这里的奇景。",
                "key": "享受圣诞老人的礼遇"
            },
            {
                "value": "芬兰是桑拿的发源地，赫尔辛基几乎所有酒店和游泳池都带桑拿浴房。冬季的周末或者长假期，去野外的小木屋里蒸桑拿，觉得太热受不了了，再跑出来跳进事先在河面冰层上砸出洞的冰水里，别有一番趣味。偶尔来这里放松身心，享受难得的宁静，是到芬兰的必备活动。",
                "key": "尽情尊享舒适桑拿"
            }
        ]
    },
    {
        "dest": "越南",
        "目的地必玩": [
            {
                "value": "胡志明市旧称“西贡”，在20世纪40年代前，西贡被称为“东方的巴黎”。西贡河西岸，严整的街道、整齐的树木、雅致的殖民时期风格的建筑、天主教堂等依然还残存些过去的记忆。",
                "key": "感受胡志明市的法国风情"
            },
            {
                "value": "左手大海，右手沙漠，这就是美奈，越南南部的一个渔村小镇。在美奈你可以每天什么也不干，躺在躺椅上，吹吹海风，听听海浪的声音，也可以去参加惊险刺激的“风筝冲浪”运动，或者去白沙丘逛逛。来在这里，最重要的是随意，千万别老惦记着景点、行程什么的，大脑发呆、思维放空，才是这里的主旋律。",
                "key": "一半是海水，一半是火焰"
            },
            {
                "value": "由于历史原因，整个越南的饮食都很法国化，最具代表性的当然是越南滴漏咖啡。紧密地压上厚厚一层咖啡粉，冲进热水，耐心地等着咖啡一滴一滴地落进杯子里，一杯咖啡可能要滴上一个小时。在咖啡的氤氲香气中静静地消磨无尽的时光，这种悠闲在现代化都市中已经难得一见，也许只有法国人和法国化的越南人才能拥有。",
                "key": "尝越南美食，品滴漏咖啡"
            }
        ]
    },
    {
        "dest": "迈阿密",
        "目的地必玩": [
            {
                "value": "说到迈阿密，立刻让人联想到的是那里得天独厚的海滩。南北一望无际的白色沙滩，富有艺术感的临海建筑，时尚的咖啡厅构成了佛罗里达最华丽的度假胜地。海滩5~41街的南滩广受年轻人的喜爱，林肯路购物中心又是不论早晚的人声鼎沸。想要休闲度假的情侣或是全家出行的游客，一定得去海滩走走。",
                "key": "迈阿密海滩"
            },
            {
                "value": "连接佛罗里达南部50个小岛的海上高速公路终点，正是威斯特礁。它地处美国最南端，还有名为最南端的这一地标性建筑，可以临看大西洋是当地超人气景点。威斯特礁还是大文豪海明威的居地，常年在这儿钓鱼的海明威留下了许多痕迹，也成就了如今邋遢酒吧的辉煌。岛上衣食住行样样都有，不妨在岛上呆上一阵子，一定能给你留下一生难忘的回忆。",
                "key": "威斯特礁"
            },
            {
                "value": "迈阿密的每个景点附近都有大大小小的商店，每个商店也都有对应景点的周边产品，作为纪念品来说再适合不过了。市中心附近有巴尔港购物中心，普拉达，海滨购物中心，梅菲尔区，日落购物商城等著名商店，罗得岱堡有锯齿草商场，南湾区有水边商店，威斯特礁还有威斯特礁芦荟，夕阳玻璃厂，威斯特香料店，真是一步一家店，而且各店又各有特色主打商品，不愁你找不到想买的。激情NBA迈阿密拥有著名的NBA球队，迈阿密热火队。热火是11-12、12-13赛季的NBA总冠军是拥有NBA球队数量不多，但个个实力不凡的佛罗里达的强队之一。其主场美航球馆是每个热火迷的圣地，只有在迈阿密看过一场篮球比赛，才能真正体验到那里激情四射的热力。",
                "key": "逛街购物大血拼"
            }
        ]
    },
    {
        "dest": "迪拜",
        "目的地必玩": [
            {
                "value": "如果来到迪拜，相机里没有一张帆船酒店的照片会很遗憾，如果不愿意花钱进到酒店里面去消费，在迪拜Jumeriah区域附近任何一个角落都可以看到帆船酒店的身影。在朱美拉公共海滩，这里不仅可以拍到最美的帆船酒店还可以穿上比基尼和帆船酒店合影。去世界最大购物中心Shopping来迪拜，不能错过就是去迪拜购物中心逛逛了，这里不仅有眼花缭乱的商品，还有可调温的室内坡地滑雪场。如果你不买东西，那也必须要来开阔眼界。你还可以再这里欣赏独特的风景，相信这些都会让你情不自禁的放慢自己的步伐。",
                "key": "和帆船酒店合影"
            },
            {
                "value": "迪拜塔自2009年1月23日封顶后，便成为了旅游者接踵而至的又一个新目的地。乘坐最高塔的升天电梯Skyscraper，2分钟内就可以到达世界的最高端，透过玻璃，那些摩天大楼在眼前便成了模型玩具。登塔的最佳时间在日落时分，你可以看到白天和黑夜两种不同的迪拜。",
                "key": "登高世界第一塔"
            },
            {
                "value": "如果你不留恋这些城市的繁华与喧嚣，那你不妨到沙漠中去吧，这样实在是太具有阿拉伯风情的旅游了，让你惊险、刺激，但是还很舒适。绝对会让你的旅行充满美好。",
                "key": "沙漠腹地冲沙"
            },
            {
                "value": "人类的文明从逐水而居发展而来。每个伟大的城市，都必定有一条伟大的河流穿过。迪拜河便扮演着这样的一个角色。乘坐传统的阿拉伯三角帆船，一览迪拜河两岸的风光。",
                "key": "乘坐水上巴士畅游迪拜河"
            },
            {
                "value": "到了迪拜，最显眼的地方就要数到朱美拉清真寺了，这里是摄影师们的天堂，他们在这里选取角度，寻找灵感，让这一个个动人的画面成为永恒。",
                "key": "来朱美拉清真寺找寻摄影灵感"
            }
        ]
    },
    {
        "dest": "里斯本",
        "目的地必玩": [
            {
                "value": "坎普佩克诺是里斯本最大的斗牛场，在这里观看一场正宗葡萄牙风格的斗牛表演吧。比起西班牙斗牛，葡萄牙斗牛别具风格，更能显示骑士风范。在斗牛背上插满小旗后，高潮的时候会跳出几个年轻小伙，其中一人吸引牛冲向他，其他人列队以待，一拥而上，抱住疯狂的牛。里面还有展示葡萄牙斗牛历史的展厅，值得参观。原先只是斗牛场，后来改建成购物中心，以及承办各种演唱会等，建筑本身也十分有特色。",
                "key": "去CampoPequeno看正宗的葡萄牙斗牛"
            },
            {
                "value": "里斯本丰富的历史古迹让其他城市都艳羡不已，保存了固有的传统，持续修复翻新具历史性的建筑和雕塑，中世纪街的景观依然留存至今。市区的建筑物中间不时穿杂着公园和咖啡厅等点缀着，十分适合步行。历史古迹类景点保存得很好，一些修道院、教堂、宫殿和城堡等都非常值得一看。还有葡萄牙独具的特色的曼努埃尔式建筑，极尽奢华，精巧而华美。28路电车线路是里斯本最古老的线路之一，90年代初建造的电车也已经是里斯本的一条风景线。乘坐28路，慢慢体会里斯本的魅力所在吧。",
                "key": "漫步里斯本，28路电车之旅"
            }
        ]
    },
    {
        "dest": "里昂",
        "目的地必玩": [
            {
                "value": "参观圣母大教堂富尔维耶圣母教堂耸立于里昂索恩河西岸的山腰上，远远望去，白色的圣母教堂、拜占廷风格的古堡塔楼和雉堞，与直直的装饰尖顶、金色的圣母玛丽亚塑像交相辉映。白色大理石的外围墙壁，硬朗挺拔；讲述着圣经内容的花纹玻璃，在阳光下五彩斑斓；教堂内马赛克镶嵌壁画和绘画作品精致美妙，让人惊叹。游览题德多公园习惯了城市的喧嚣，不妨到全法最大的城市公园里来亲近自然。植物园和动物园里众多的珍奇物种将让人感叹大自然的美妙。在巨大的树荫下观赏色彩斑斓的野花，在草坪上晒太阳，抑或在泛舟湖上，坐趟小火车都是令人难忘的愉快之旅。",
                "key": "该图片由网友@hf22204提供"
            }
        ]
    },
    {
        "dest": "里约热内卢",
        "目的地必玩": [
            {
                "value": "在这个美丽的海滩上一切都那么美丽，更不用说日落。一个人可以来这里放松，什么都不用做，一天坐在一个海边咖啡馆，看着天际从白天到黑夜。",
                "key": "伊帕内马的日落"
            },
            {
                "value": "来里约哪有不去看桑巴的道理，音乐和桑巴就像吃饭睡觉一样，已经融入巴西人的日常生活，来拉帕的桑巴俱乐部吧，随着节奏和当地人一起热情的舞动起来！",
                "key": "拉帕的桑巴俱乐部"
            },
            {
                "value": "因形似法式面包而得名的面包山是里约的象征之一，登上山顶可将里约全景尽收眼底。选一个晴空万里的日子动身，缆车和徒步上山都是不错的选择。",
                "key": "面包山的风景"
            },
            {
                "value": "坐落在可俯瞰市区山丘上的圣特蕾莎区，这里以缠绕、狭窄的街道而著名，并深受艺术家和游客的喜爱。鹅卵石的街道、古老的大宅充满着旧时的神秘魅力。漫步在风景如画的街道上，欣赏美妙的城市美景。",
                "key": "漫步在圣特蕾莎"
            },
            {
                "value": "710米的驼背山上，有一具海市蜃楼般的救世主耶稣像。展开的双臂象征着上帝俯瞰着他亲手创造的里约热内卢，象征着欢迎来自世界各地游客的巴西人民的开阔胸怀，更象征着耶稣为拯救全世界信徒免受苦难而被钉上的十字架。坐上通往救世主的索道，从下而上，从远至近，慢慢感受亲临耶稣像的体验吧。",
                "key": "通往救世主耶稣像的索道"
            },
            {
                "value": "来到这个五次夺得世界杯冠军的足球圣地岂能不去看场足球比赛。足球是巴西人的最爱，巴西人得足球踢得最富创造性，最有艺术感并最吸引人，来著名的马拉卡纳体育场，和周围热情的巴西人一起呐喊助威。",
                "key": "到马拉卡纳体育场观看激情四溢的足球比赛"
            }
        ]
    },
    {
        "dest": "重庆",
        "目的地必玩": [
            {
                "value": "“不览夜景，未到重庆”。重庆市区三面临江，一面靠山，倚山筑城，建筑层叠耸起，道路盘旋而上，城市风貌独特，由此形成奇丽夜景。初夜山城，以繁华区灯饰群为中心，干道和桥梁华灯为纽带，万家民居灯火为背景，层见叠出，构成一片高下井然、错落有致灯的海洋。从南山风景区遥看对岸的渝中区，看到的不仅仅是夜景，更多的是一种震撼。",
                "key": "山城夜景"
            },
            {
                "value": "在过江缆车上，谢小盟对着一美女说：“每当我从这个角度看这座城市的时候，我就强烈地感觉到，城市是母体，而我们是生活在她的子宫里面……”，电影《疯狂的石头》片段。通过电影，过江缆车再一次展现在大众的眼前。这是重庆的一大特色。“坐在缆车的车厢内，从一栋栋高层居民楼的窗前飘过，和它们贴的是那么近，看见楼中的住户在炒菜，或在洗脸。”",
                "key": "过江索道"
            },
            {
                "value": "所谓步道，就是只能步行的城市小道。重庆是一个建在山地的城市，许多相邻的地方落差高达几十米，交通只能靠这种爬坡上坎的城市小道。过去一些有名的步道都很繁华热闹，许多老的遗址就在这些步道旁。随着大规模的旧城改造和交通条件的改善，很多步道已经消失或者荒芜了。走一段山城步道，看一个市井重庆。",
                "key": "山城步道"
            },
            {
                "value": "这里是重庆市区的中心地带。解放碑位于渝中区民族、民权、邹容三大路交汇的十字路口。最初落成于1940年3月12日孙中山先生逝世纪念日，1945年抗战胜利后重建，题名为“抗战胜利纪功碑”。1950年由刘伯承改题“重庆人民解放纪念碑”。如今，这一带高楼大厦林立，交通四通八达，百货公司、酒店、饭店等一应俱全，成为重庆最为繁华的地段，这里还是传说中的“重庆美女聚集地”。",
                "key": "解放碑及周边"
            },
            {
                "value": "重庆火锅，与这座城市气质非常吻合的一种美食。它发源于江边、码头之处，最初为船夫和纤夫所创的粗放餐饮方式，原料主要是牛毛肚、猪黄喉、鸭肠、牛血旺等。现在的重庆火锅，早已红遍大江南北，从西北大漠，到南国椰岛，都布满了重庆火锅店，但最为正宗的，还应该是在重庆本地。",
                "key": "平民的重庆火锅"
            },
            {
                "value": "整个两江游览线路航程约20公里，游览时间约60分钟左右：沿途可观赏到体现重庆移民文化、会馆文化，规模宏大、古朴典雅的湖广会馆古文物建筑群；被誉为重庆外滩的“南滨路饮食文化一条街”；在头顶凌空而过的载人过江索道；长江大桥、朝天门大桥、朝天门广场、渝中半岛、两江汇流；朝天扬帆大型音乐灯光表演；解放碑中央商务区；江北嘴重庆歌剧院、科技馆；以及最具巴渝传统建筑特色“吊角楼”为主体的洪崖洞民俗风貌区等。",
                "key": "两江游船"
            }
        ]
    },
    {
        "dest": "银川",
        "目的地必玩": [
            {
                "value": "成吉思汗令西夏王朝灰飞烟灭，但银川城尚在，郊外的王陵依然屹立。来到银川，去城内的承天寺，去城外的西夏王陵，听听西夏的历史，感受西夏的神秘，探究西夏灭亡的原因。夕阳西下，站在已经面目全非、辉煌不再的王陵遗址前，追忆那个远去的王朝，或许会觉得，晚霞中的王陵，是那么的妖娆......金戈铁马贺兰山“踏破贺兰山阙”，出自岳飞的《满江红》。银川西北部的贺兰山，是内蒙古和宁夏的界山，也是北方游牧民族的标志，历来布满刀光剑影。面对巍巍贺兰山，山峰似乎熔化成匈奴、突厥、党项、吐蕃、蒙古等古代少数民族的无数金戈铁马，依次向山下奔来。著名的贺兰山岩画、滚钟口寺庙建筑群等文化遗迹，都位于贺兰山中。",
                "key": "追忆神秘的西夏"
            }
        ]
    },
    {
        "dest": "长春",
        "目的地必玩": [
            {
                "value": "作为曾经“伪满洲国”短暂的国都，长春城内遗存下来的众多伪满时期建筑如今成为了长春特有的风景线。除了著名的伪满皇宫，还有日本传统建筑元素和西方建筑风格相结合的“旧八大部”、地质宫等遗址，处处透着那段让人难忘的凝重历史。",
                "key": "回望伪满历史"
            },
            {
                "value": "知道电影特效是怎么拍摄的吗？著名的电影主题公园——长影世纪城一定会让你大开眼界。这里荟萃了全球最尖端的电影特效技术，通过影视场景可了解到电影特效的制作过程，同时还能看到4D特效、激光悬浮、立体水幕、动感球幕等先进的特效电影，以及来自不同国度的各种精彩演出。",
                "key": "走进电影王国"
            },
            {
                "value": "拥有“亚洲最大人工林海”的净月潭是长春名副其实的后花园，空气清新、景色怡人的自然环境是人们爱上它的理由。夏天来这里可以滑草、骑行，冬天则可以滑雪、欣赏雾凇与雪雕，而且这里四季都是徒步爱好者的健身乐园。",
                "key": "去森林氧吧清肺"
            }
        ]
    },
    {
        "dest": "长沙",
        "目的地必玩": [
            {
                "value": "岳麓山荟萃了湘楚文化的精华，名胜古迹众多，集儒释道为一体，革命圣迹遍布且植物资源丰富。若是能秋冬之交时来长沙，红枫层林尽染，红桔满挂枝头，麓山更加艳丽。站在岳麓山顶远眺橘子洲宛如一根长带，飘浮在湘江之上。",
                "key": "登岳麓山"
            },
            {
                "value": "如果到长沙了，美食小吃遍地都是，琳琅满目，时间再紧迫，至少都要去一趟坡子街。",
                "key": "吃遍长沙美食"
            },
            {
                "value": "岳麓书院，一座千年学府。一千余年来，这所誉满海内外的著名学府，历经宋、元、明、清时势变迁，沉淀了浓厚的历史文化等你来揭秘。",
                "key": "揭秘潇湘文化精髓"
            },
            {
                "value": "橘子洲头是湘江中的一个小岛，毛主席当年就在这里留下了脍炙人口的诗篇《沁园春·长沙》，抒发了济世救民的豪情壮志。",
                "key": "看湘江北去"
            },
            {
                "value": "每周六晚上橘子洲都会有焰火上演，每次的主题都不一样。每到此时，橘子洲焰火广场上空仿若魔幻舞台，一下是婉约绵长的爱情主题音乐中，时如垂柳时如菊花的焰火从空中如瀑落下，在夜空中留下星星点点，像是星子坠落银河；一下又在激情澎湃的动态音乐中，焰火也像“加足马力”，迈着强劲的节奏朝天绽放。",
                "key": "浪漫橘洲，璀璨星城"
            }
        ]
    },
    {
        "dest": "长滩岛",
        "目的地必玩": [
            {
                "value": "如果是情侣出游，极力推荐在夕阳下的白沙滩走走。想象一下，傍晚时分，夕阳洒落在海面上，与心爱的人手牵手漫步在白沙滩上，耳机里塞满浪漫音乐，该是幅多么浪漫美好的画面？到D‘Mall购物、尝美食长滩购物，一定要去岛上最繁华的商业区，长滩岛最热闹、规模满大的便利超商——D’Mall！这里几乎所有的想得到的物品在此都购买的到，而且这里有各式异国风情的美食，意大利菜、希腊菜、菲律宾菜等等，逛累了，就找家咖啡馆坐下来休息一下吧！到卢霍山俯瞰全岛长滩岛最高的地方，比较难攀登，不过风景却非常好，尤其是在山顶上俯瞰全岛风貌时，可以看到绵长的白色沙滩。",
                "key": "漫步白沙滩"
            }
        ]
    },
    {
        "dest": "长白山",
        "目的地必玩": [
            {
                "value": "想要体验陶醉在仙境中的感觉吗？那么只需站在长白山天池边，请放松心情深呼吸。位于火山锥体顶部的天池是长白山最著名的景点，它是国内最高的高山湖泊，同时也是中国和朝鲜的界湖。而近几十年来的多起水怪目击报道，也使长白山天池成了世界上最神秘的旅游胜地之一。",
                "key": "醉赏天池"
            },
            {
                "value": "长白山有庞大的瀑布群，其中最有名的是天池北坡的长白瀑布，它是世界上落差最大的火山口瀑布，湍急的湖水直泻68米，奔腾不息。站在瀑布前一眼望去，象一架斜立的天梯，而听着这震耳欲聋的激流声，心潮也会不禁澎湃。",
                "key": "观长白瀑布，听震憾之音"
            },
            {
                "value": "谷底林海古树参天、松针遍地，是一片梦境般的森林海洋。它是长白山海拔最低的景区，是从北线入山后的第一个景点，也称为地下森林和火口森林。漫步在林海中的栈道，时而能听到清脆的溪流声伴于左右，时而能看到野生动物穿梭于林间，仿佛置身于童话中。",
                "key": "漫步谷底林海"
            },
            {
                "value": "长白山地区有着几十处高山温泉，其中比较著名的有长白温泉、梯云温泉和湖滨温泉等。这些温泉终年热气滚滚，泉水富含多种矿物质及微量元素，对多种疾病疗效显著，被称为“神水”。冬季来长白山观光，看完美景后不妨再泡个温泉，尝一下温泉煮的鸡蛋，这绝对是件惬意的事。",
                "key": "体验温泉"
            },
            {
                "value": "长白山地区地处中朝边境，这里的朝鲜族同胞很多，所以这一带的饮食除了典型的东北菜之外，就要数朝鲜风味饮食为主了，来这里一定要尝一下地道的朝鲜泡菜和火锅，还有可口的烤肉和拌饭。",
                "key": "品尝朝鲜美食"
            }
        ]
    },
    {
        "dest": "阳朔",
        "目的地必玩": [
            {
                "value": "遇龙河是围绕在阳朔县西南部的一条美丽的河流，素有“小漓江”之称，两岸群峰叠耸、绿树丛生，田野纵横，村庄错落,是阳朔风景又一佳境。坐上当地人的竹筏，沿着河水顺流而下，可领略到最美的山水田园风光。来阳朔，遇龙河漂流是绝对不可错过的体验。",
                "key": "遇龙河漂流"
            }
        ]
    },
    {
        "dest": "阿布扎比",
        "目的地必玩": [
            {
                "value": "这是来阿布扎比必来的地方。扎耶德清真寺无论是外观还是内部都会让你为之震惊，眼前一亮。其中有一块世界第一大手工编制地毯，还有一面雕刻了古兰经经文的墙壁，整卷圣典的每一个文字都由24K金镀成。不要吝啬你的胶卷，与清真寺一起留下你的倩影。",
                "key": "给扎耶德清真寺留影"
            },
            {
                "value": "虽说阿布扎比靠近海湾，但其实沙漠才是它的主旋律。选一家在沙漠中的酒店，在此感受每天壮丽的日出日落，定会令人难以忘怀。",
                "key": "在沙漠看日出日落"
            },
            {
                "value": "这里有全年唯一一条沙漠中的赛道，每年的11月初，在沙漠中引擎声响彻天地。如果你不喜欢F1，那你也不妨来此参观世界唯一一个法拉利主题公园，看看速度与激情不可缺少主角。",
                "key": "感受赛车的速度与激情"
            }
        ]
    },
    {
        "dest": "阿德莱德",
        "目的地必玩": [
            {
                "value": "在阿德莱德集市文化十分的盛行，逛集市甚至成为了阿德莱德当地的一种习俗。不论是农贸集市、时尚潮流的珠宝服装集市、还是充满着神秘历史感的古董艺术品集市，花上半天的时间游走在集市的商铺间，品尝集市中地道的阿德莱德美食，时间在不经意间流走。品葡萄酒来到阿德莱德，这里有着澳洲最多的葡萄酒农庄，包括奔富酒庄（Penfolds），御兰堡（Yalumba），禾富酒庄（Wolf Blass）和杰卡斯游客中心（Jacob’s Creek）等。来到酒庄，通过步行的方式游走在酒庄里，参观葡萄园，地下酒窖和酒厂，品尝新酿造出来的可口葡萄酒，体验最地道浪漫的葡萄酒文化。",
                "key": "阿德莱德集市探索"
            }
        ]
    },
    {
        "dest": "阿格拉",
        "目的地必玩": [
            {
                "value": "阿格拉的小旅馆很多，遍布街头巷尾。耐心寻找一间打开窗户，就能看见泰姬陵的房间，清晨起床，就能看到阳光洒在泰姬陵上，异常动人。",
                "key": "入住一间看的见泰姬陵的房间"
            },
            {
                "value": "如果日出日落时候的泰姬陵还没让你看够，如果恰逢月圆之夜，你还可以夜游泰姬陵，欣赏到难得一见月光下的泰姬陵。需注意的是，夜游需要提前一天预订，且需在观赏时间前的半个小时到东门的Shilpagram集合，需要寄存行李，不允许摄像。参观世界遗产——阿格拉堡据传晚年的沙贾汗被其儿子奥朗则布幽禁在此，每天遥遥相望着泰姬陵，想念他逝去的爱妻，奥朗则布知道后，残忍地刺瞎父亲的双眼，让他连这唯一的慰藉也失去，就此度过8年的余生。",
                "key": "夜游泰姬陵"
            }
        ]
    },
    {
        "dest": "阿联酋",
        "目的地必玩": [
            {
                "value": "如果来到阿联酋，相机里没有一张帆船酒店的照片会很遗憾，如果不愿意花钱进到酒店里面去消费，在迪拜Jumeriah区域附近任何一个角落都可以看到帆船酒店的身影。在朱美拉公共海滩，这里不仅可以拍到最美的帆船酒店还可以穿上比基尼和帆船酒店合影。",
                "key": "和帆船酒店合影"
            },
            {
                "value": "这是来阿布扎比必来的地方。扎耶德清真寺无论是外观还是内部都会让你为之震惊，眼前一亮。其中有一块世界第一大手工编制地毯，还有一面雕刻了古兰经经文的墙壁，整卷圣典的每一个文字都由24K金镀成。不要吝啬你的胶卷，与清真寺一起留下你的倩影。",
                "key": "给扎耶德清真寺留影"
            },
            {
                "value": "迪拜塔自2009年1月23日封顶后，便成为了旅游者接踵而至的又一个新目的地。乘坐最高塔的升天电梯Skyscraper，2分钟内就可以到达世界的最高端，透过玻璃，那些摩天大楼在眼前便成了模型玩具。登塔的最佳时间在日落时分，你可以看到白天和黑夜两种不同的迪拜。",
                "key": "登高世界第一塔"
            },
            {
                "value": "这里有全年唯一一条沙漠中的赛道，每年的11月初，在沙漠中引擎声响彻天地。如果你不喜欢F1，那你也不妨来阿布扎比参观世界唯一一个法拉利主题公园，看看速度与激情不可缺少主角。",
                "key": "感受赛车的速度与激情"
            },
            {
                "value": "如果你不留恋这些城市的繁华与喧嚣，那你不妨到沙漠中去吧，这样实在是太具有阿拉伯风情的旅游了，让你惊险、刺激，但是还很舒适。绝对会让你的旅行充满美好。",
                "key": "沙漠腹地冲沙"
            },
            {
                "value": "沙迦是中东地区的文化名城，而古兰经纪念碑广场则是沙迦的文化中心。如果你看腻了迪拜的奢华，想看看真正的阿拉伯生活，感受中东文化，不妨来此吧。",
                "key": "在阿联酋文化之城的中心感受中东文化"
            }
        ]
    },
    {
        "dest": "雅典",
        "目的地必玩": [
            {
                "value": "如果说希腊是欧洲文明的诞生地，而雅典卫城则是古希腊文明的标志。位于卫城山上而得名的卫城，当年建造的目的是为防御外来入侵，如今，由于卫城在欧洲及世界人们心中的地位，每年造访卫城的游人达好几百万。登上卫城山，那由巨大而斑驳的石柱排列的柱廊气势不凡，尤其夕阳十分，古老沧桑，断壁残墙，这扑面而来的景观，让时光化作了现实中的景观……",
                "key": "感受雅典卫城的历史沧桑"
            },
            {
                "value": "这是世界著名的卫兵换岗仪式之一，在宪法广场的无名战士纪念碑前，卫兵每一小时准点换岗一次，卫兵们都长相硬朗，身着传统服饰，走着夸张的“太空步”。每周日上午十一点则会举行一次大规模的换岗仪式，有军乐队伴奏、仪仗队表演等，场面壮观。每逢准点的换岗仪式已成为雅典的一个重要的旅游项目，总会吸引大量游客前来观赏。",
                "key": "在宪法广场欣赏古老的卫兵换岗仪式"
            },
            {
                "value": "在这里，价格不菲的餐厅、咖啡馆与古代建筑的残垣断壁奇妙地交融，市井小民的生活状态和络绎不绝的各国游人也可尽收眼底，良莠不齐的纪念品店、卖花的穆斯林小姑娘、各怀绝技的街头艺人同样云集于此，倘若敞开性子步行开来，简直像在观看一部一刀未剪的纪实片。",
                "key": "在老城区体验希腊市井生活"
            }
        ]
    },
    {
        "dest": "青岛",
        "目的地必玩": [
            {
                "value": "来到青岛，崂山不可不游，山海相连，山光海色，正是崂山风景的特色。当你漫步在崂山的青石板小路上，一边是碧海连天，惊涛拍岸；另一边是青松怪石，郁郁葱葱，你会感到心胸开阔，气舒神爽。因此，古时有人称崂山“神仙之宅，灵异之府。”传说秦始皇、汉武帝都曾来此求仙，这些活动，给崂山涂上一层神秘的色彩。崂山是我国著名的道教名山，过去最盛时，有“九宫八观七十庵”，全山有上千名道士。著名的道教人物丘长春、张三丰都曾在此修道。原有道观大多毁坏。保存下来的以太清宫的规模为最大，历史也最悠久。",
                "key": "崂山问道"
            },
            {
                "value": "夏日的青岛是啤酒的天下，作为青岛的特色，这里的啤酒节是众多爱酒人士的嘉年华，偌大的啤酒城里，挤满了来自全国各地的啤酒爱好者。在这里你可以一边品着各国啤酒，一边看艺术巡游，在来上一大盘的牡蛎、扇贝、鲍鱼等各式海鲜，真是人生一大快事！",
                "key": "夏日狂欢——青岛啤酒节"
            },
            {
                "value": "这里有“万国建筑博览会”的美誉，主要大路因以我国八大著名关隘命名，统称为八大关。这里把公园与庭院融合在一起，到处是郁郁葱葱的树木，四季盛开的鲜花，十条马路的行道树品种各异。蜿蜒而整洁的街道旁，布满了欧洲异域风情的欧式建筑，这里不但有慕名而来的游客，也是新人拍婚纱照的必选之地。",
                "key": "漫步八大关"
            },
            {
                "value": "青岛是以海滨浴场和沙滩以及啤酒闻名国内外的，没有人会不去看看这里的沙滩。这里常汇集上百对新婚夫妇摄像拍照，成为浴场一大景观。许多国际友人常在此日光浴。浴场西部海滩多鹅卵石，千姿百态，吸引众多游人前来采拾。",
                "key": "海滨浴场"
            },
            {
                "value": "栈桥是青岛的象征。位于青岛湾中，与市内最繁华的中山路成一条直线，由海岸前伸入海，素有“长虹远引”之美誉。堤内有双层飞檐八角亭阁名回澜阁，是看海的最佳之处。栈桥附近的近海步行道大部分以木材与天然石材修筑，结合自然风景与海边特色，沿途还有各色餐厅、冷饮摊、咖啡等。走累了随时可以坐下休息，吹着海风，欣赏海景。",
                "key": "漫步栈桥"
            }
        ]
    },
    {
        "dest": "青海湖",
        "目的地必玩": [
            {
                "value": "没有看过青海湖畔的油菜花，是不能说自己看过真正的油菜花田的。每年的7-8月，环湖千亩油菜田竞相开放，金灿灿的亮黄油菜花，高山牧场五彩缤纷的野山花，加上碧波万顷的湛蓝的湖面，青海湖雄浑的气魄和高原特有的清朗，令人心醉。",
                "key": "灿烂油菜花"
            },
            {
                "value": "曾经的国家军事战略基地，神秘而不可知。如今，这种神秘感，已经和那个年代的其他印象一起，成为一种怀旧的记忆。基地所在的西海镇，也成为了海北州的州府所在地。无论是对于那个年代的回顾，还是抱着一种探秘的心理，去原子城吧，这样的地方，地球上也没有几个。",
                "key": "神秘的核武基地"
            }
        ]
    },
    {
        "dest": "香格里拉",
        "目的地必玩": [
            {
                "value": "在藏区，转经既是念经，是修行、积德的最好方式。独克宗古城内的龟山上，有一座纯铜鎏金，金光闪闪的世界最大转经筒。需要3-4个人一起用力才能转动。每天都有当地藏民前来转经，可跟随他们，一起转动经筒。传说转动经筒一圈，相当于念佛号124万声。",
                "key": "转世界最大转经筒"
            },
            {
                "value": "小中甸位于丽江去往香格里拉的214国道路边，每年的5月底6月初，这里是一片杜鹃花的海洋。公路两边，那些粉红的杜鹃层层叠叠，将整个草场染成粉色，颇为壮观。而到了9月底，这里又成了火红的狼毒花的海洋。",
                "key": "小中甸花海"
            },
            {
                "value": "普达措国家公园内有明镜般的高山湖泊、水美草丰的牧场、百花盛开的湿地、茂密的原始森林和清新纯净的空气，徜徉在林间草地上，欣赏醉人的美景，呼吸纯净微凉的高原空气，让人心旷神怡。",
                "key": "普达措国家森林公园"
            },
            {
                "value": "梅里雪山屹立于德钦县东北的澜沧江边，其主峰卡瓦格博海拔6740米，为云南省第一高峰。卡瓦格博山型如一座雄壮的金字塔，在山间云雾的笼罩下，神秘而威严。飞来寺是远观梅里雪山最好的位置，运气好的时候，还能看到“日照金山”胜景。",
                "key": "感受梅里雪山"
            }
        ]
    },
    {
        "dest": "香港",
        "目的地必玩": [
            {
                "value": "和日本的函馆和意大利的那不勒斯并称为“世界三大夜景”。你可以从太平山顶上俯视，也可以在星光大道上近观，更可以花几元钱搭乘天星小轮，伴随着维多利亚港海风的吹拂，看着两岸璀璨的灯火倒映在香江的浪花里。",
                "key": "维多利亚港夜景"
            },
            {
                "value": "这条自动扶梯因《重庆森林》的场景而出名，是中环往半山的主要通道，搭乘全程需20分钟，其间可随意进出。自动扶梯两边的街道和商铺都是老香港的感觉，砵甸乍街、干德道、兰桂坊，站在自动扶梯上，这一幕幕如电影般在眼前掠过。",
                "key": "半山自动扶梯"
            },
            {
                "value": "香港的海洋公园和迪士尼乐园是大孩子小孩子都爱的地方。在海洋公园与海洋生物近距离接触、探寻海洋的奥秘；在迪士尼乐园寻找心中未曾消失的童话梦，留下一张张童心未泯的照片；亦或在海洋公园搭缆车眺望风景、在夜色中欣赏迪士尼乐园绚烂的“星梦奇缘”烟花表演。这种种浪漫不仅是小孩子们的天堂，更是大人们未泯的童真。",
                "key": "双园游"
            },
            {
                "value": "香港的生活节奏很快，就连地铁里的自动扶梯都比我们所习惯的速度快上一点儿，可到了南丫岛，生活又变得缓慢而慵懒，有人说，南丫岛是香港温柔的一面，这里空气清新，没有汽车，也没有噪音和废气。沿街漫步，看各色小店，尝一碗豆花，吃一顿海鲜，闲暇的海岛生活就此展开。",
                "key": "海岛漫步"
            },
            {
                "value": "香港特有的风情，融合了西式餐饮却又发展出自己的文化。它是港片中黑社会马仔混迹的地方，它也是现实中当地人最常去的餐厅。那里的菜单被压在桌面的玻璃底下，那里的服务员永远穿着传统的白衣，鸳鸯、柠七、粥面河粉、蛋挞、猪扒包等这些特色美食伴随了人们太多的回忆。",
                "key": "香港茶餐厅"
            }
        ]
    },
    {
        "dest": "马丘比丘",
        "目的地必玩": [
            {
                "value": "在这座海拔2300米的高山之巅有着如此巨大之城已经是令人非常惊讶，更何况马丘比丘的建成是由数以万计的巨大石块组成。在公元15世纪的时候，他们是如何被运上山巅？又是如何搭建起来？这些石块与石块间看似不规则的拼凑，却结合得严丝合缝，有时连一根针都插不进去。如此精密的建筑，细致的规划，却没有任何可以查证的历史记录，也确实匪夷所思。",
                "key": "看不解的精湛石匠技术"
            },
            {
                "value": "神鹰庙被历史学家推测是一个祭坛，它是印加石匠精湛工艺的一个例子；而马蹄形的太阳神庙则是马丘比丘举行宗教仪式的地方；太阳神庙下还有一处号称古城最怪异的建筑：皇室陵墓。究竟陵墓有多怪异，你又能否辨别出神鹰的样子，以及那砌合之处没有缝隙的马蹄形太阳神庙，都值得你来探访。",
                "key": "访古老的宗教祭祀场所"
            },
            {
                "value": "栓日石是马丘比丘的制高点，它给人留下的不仅仅是怪异的形状，而有着更大的惊人发现。它看似怪异的形状却是由精密计算而来，其中有三大奇特之处：正北角独特的指向；东南西北四方的精密计算；以及正东方没有山峰之谜；这些奇特的发现都等待着你亲自来找寻验证。",
                "key": "验证栓日石的奇特之处"
            },
            {
                "value": "印加人崇拜太阳，太阳神是他们最重要的神。城中最著名的栓日石，它虽怪异，但据说印加人每年冬至的太阳节时祈祷太阳重新回来，会象征性的把太阳拴在巨石上。每一个来此的游客，都会讲手放在栓日石边，但又不碰到石头，感受着栓日石的强大力量。",
                "key": "感受栓日石的强大能量"
            },
            {
                "value": "马丘比丘标准经典的明信片照里，古城遗址背后那座高耸的山峰就是瓦纳比丘（意为：年轻的山峰）。马丘比丘意为：年老的山峰。远离马丘比丘喧闹的人群，登高瓦纳比丘，远眺俯瞰整个马丘比丘遗址，在太阳的照射下，失落之城一如既往的沉浸在山巅之上。静静的感受这座天空之城，给它留下一张经典属于你自己的照片。",
                "key": "拍一张经典的明信片照"
            }
        ]
    },
    {
        "dest": "马尔代夫",
        "目的地必玩": [
            {
                "value": "完全架空在海面上，坐在床上就能看到海景，无论白天黑夜，都能听到海浪的撞击声，在海面上仰望星空，迎接日出，亲近大海，从水上屋开始。",
                "key": "住一次水上屋"
            },
            {
                "value": "浮潜是人人可做的运动，不会游泳也可以玩（记得还是要穿上救生衣）。简单地说是浮在海面上看水下的生物。戴上潜水眼镜、呼吸管和脚蹼，和鱼儿一起在海水中嬉戏。浮潜在所有的岛都是免费的。马尔代夫浮潜比起东南亚的小岛更为优质。因为马尔代夫水浅，平静，鱼群众多品种丰富，鱼长得都很漂亮优雅。",
                "key": "浮潜"
            },
            {
                "value": "马尔代夫是保护海豚的国家，这里的海豚都是野生动物，所以每次出海不保证可以百分百能看到海豚。经验丰富的船长开船去一个海豚经常出没的水域，来回兜两圈。海豚听到发动机的声音会自动游过来领航并跳跃出水面。这时人要对海豚的行为做出鼓励。海豚是和人的行为类似的哺乳动物，非常喜欢被表扬。",
                "key": "看海豚"
            },
            {
                "value": "马尔代夫还是钓鱼的乐土，因为当地政府规定海岸边2公里以内不得捕鱼，渔夫也只能用勾钓鱼，禁用渔网。马尔代夫盛产大石斑。连生手也随钓随上，适合钓鱼的时段有清晨、黄昏以及夜间，其中黄昏海钓别有一番乐趣。度假酒店严禁钓鱼，但可以乘坐度假酒店的船驶向别处珊瑚礁，定锚后抛线而下，只等收获。水上Taxi对马尔代夫而言，水上飞机就像Taxi一样普通，但对游客来说，却是一种非常奇妙的体验，乘坐着震颤的小飞机，飞越碧蓝海面，看到的是嵌在海中一串串宝石一样的珊瑚环礁岛，那一刻，登机时的担忧迅速化为窃喜，像是一次顽皮的小冒险，释放的感觉棒极了。",
                "key": "海钓"
            },
            {
                "value": "马代的每个岛都是迷人的天堂，花一上午的时间去几个周边的小岛，去那里享受一次午餐，等待美丽的日落，该是件多么惬意的事。",
                "key": "跳岛游"
            }
        ]
    },
    {
        "dest": "马尼拉",
        "目的地必玩": [
            {
                "value": "在有“城中城”之称的市中市游走，感受一下时光倒流，古老的马车乘载游人穿梭于街道、关口、港口、城寨。站在老城区的街道上，看着黄白相间的欧式建筑，恍惚间置身十七世纪的欧洲。斑驳的城墙，记录着逝去的一个时代，站在那里，你真的会感受到古老西班牙的殖民气息。",
                "key": "市中市看建筑"
            },
            {
                "value": "傍晚时分，夕阳的余辉映照着海滨摇弋的椰树，翡翠碧绿的海水在落日下渐染成闪亮的金黄色，遥远的天边飘着几朵嫣红的浮云。此时漫步在马尼拉湾畔，在微拂的海风中极目远望，欣赏晚霞，多么令人心旷神怡。贫民窟叹悲惨光景有钱人集中在马卡蒂许多被称为“村子”的高级住宅小区，而生活在社会边缘的穷人则在河边、桥下、垃圾山旁，甚至是墓地安家，用破木板、罐头盒、废报纸和硬纸板搭建成简陋的住房。到马尼拉，一定要到这里，看看喧嚣褪去，贫富景象的天壤之别。",
                "key": "马尼拉湾观晚霞"
            }
        ]
    },
    {
        "dest": "马德里",
        "目的地必玩": [
            {
                "value": "马德里巨大的艺术财富还集中在画廊和美术馆中，来到城里，一定要记得养足精神去参观令人惊奇的艺术博物馆。三个位置相近的博物馆形成了著名的“艺术大道”，使得整个城市也弥漫着浓厚的艺术气息。普拉多博物馆完整地收藏了16-18世纪的重要艺术作品；提森•波涅米萨博物馆被视为最重要的博物馆之一；索菲亚王后全国艺术中心因为收藏有毕加索的名作《格尔尼卡》而蜚声世界。如果这三大博物馆还不能满足艺术痴迷者的欲望，马德里还有100多座美术馆和艺术沙龙，静候着他们的光临。",
                "key": "膜拜艺术殿堂"
            },
            {
                "value": "马德里是夜生活的天堂。南欧高原炽烈的阳光给了马德里热情似火的气质，也许不甚优雅，但热辣的眼神令她与欧洲任何一个国家的首都相比都毫不逊色。在圣芭芭拉广场、毕尔包花园和阿方索马丁尼斯花园附近聚集了许多不错的酒吧和快餐厅；阿尔奎耶斯区和蒙克类区的酒吧是年轻人聚会的场所；马沙拉那区有许多有情调的咖啡厅；卡斯提亚那大道、静修大道和普拉多路是高品位餐厅和咖啡厅的集中地；而乌埃塔街和圣塔安娜广场上的音乐和夜生活则是十分刺激的。观看斗牛比赛马德里虽然不是斗牛运动的发源地，却是斗牛运动当之无愧的中心。每年长达半年的斗牛季节里，全国乃至全世界各地的斗牛士们无不以能在马德里斗牛场一显身手为荣。尤其一年一度的圣伊西德罗节举行期间，每天都有表演，斗牛士也都是最优秀的，受到英雄般的崇拜。朝圣伯纳乌伯纳乌球场是世界顶级足球俱乐部之一的皇家马德里的主场，这里是球迷们不容错过的场所。如果你恰逢赛季来到马德里，可以买张票进去看场球赛过过瘾，感受现场热烈的气氛。如果没赶上比赛也没关系，可以选择参观球场，看一看皇马的奖品陈列室、主席办公室、新闻中心、更衣室和球员通道。",
                "key": "享受夜生活"
            },
            {
                "value": "马德里的辉煌史仅始于卡斯蒂利亚王国建都，远不如西班牙众多城市久远。但只有在马德里的博物馆里，才能看到西班牙各个时代的精华凝聚；也只有在马德里的街巷中，才能感受到西班牙各个民族文化的交融。更不用说马德里周围遍布的古镇乡村，都在吸引着游人去寻幽览胜。",
                "key": "寻找卡斯蒂利亚王朝的历史踪迹"
            }
        ]
    },
    {
        "dest": "马赛",
        "目的地必玩": [
            {
                "value": "来到蔚蓝海岸的起点，你不能错过的就是马赛的峡湾美景。徒步走到海边的山崖上就可以俯览峡湾，如果有兴趣还可以走到山脚下的海边晒太阳或游泳。当然如果你有余裕的时间也可以选择乘坐游艇游览下完海岸的美景。",
                "key": "在峡湾海岸眺望蔚蓝色的梦"
            }
        ]
    },
    {
        "dest": "高雄",
        "目的地必玩": [
            {
                "value": "去一趟高雄，若不去85大楼多少有些遗憾，作为南台湾的的地标。更是世界第13高的摩天大楼。在74楼可以全方位环楼观赏高雄全景，观景台也是在这一楼层；同时每年还有举办的登高赛，如果你想挑战一下，不妨一试。",
                "key": "观摩85大楼"
            },
            {
                "value": "“欲把西湖比西子，浓妆淡抹总相宜”描绘的是杭州西湖的美景，而在高雄县鸟松乡也有着“台湾西湖”之称的澄清湖，它是高雄第一大湖，同时也是台湾南部最著名的景区之一；澄清湖以其清澈的水质，淡雅的风景，舒适的环境名闻于世，来到高雄在这里驻足片刻，实在是惬意。",
                "key": "“台湾西湖”赏风景"
            },
            {
                "value": "走在高雄，到莲池潭去，到爱河旁边，浪漫的气息瞬间将你笼罩，唯美的阳光，清澈的流水，翠绿的柳树不厌其烦的点缀着这座城市，西子湾的落日、莲池潭的佛光、“爱河之心”上的惬意，这些都是高雄浪漫色彩色彩、本土文化的一种体现。自然，舒心，和谐，相信这会是你对这座城市的第一映像，这些地方也一定不会让你失望。",
                "key": "浪漫高雄走透透"
            }
        ]
    },
    {
        "dest": "黄山",
        "目的地必玩": [
            {
                "value": "西海大峡谷又被称为梦幻景区，有人说“黄山的门票230元中至少西海大峡谷占了150元”，这句话一直被闯过西海大峡谷的驴友们奉为经典，试想一下，在1800多米的高峰上沿着凌空的栈道，在悬崖峭壁上攀登，在云海石峰中穿行，是场多么精彩的旅程呢。",
                "key": "穿越西海大峡谷"
            },
            {
                "value": "黄山山势高峻，云雾常铺，日出景色气势磅礴、宏伟壮丽、妙不可言。“八百里内形成一片峰之海，更有云海缭绕之”，所以在黄山既能看到“群峰拱日”的美景，又能欣赏“云海日出”的斑斓壮丽。一般说来，地势高旷向东之处都是合适的，这样视野既宽且远，能更好的欣赏或拍摄到太阳跃出地平线或云海面上的瞬间美景。",
                "key": "云海观日出"
            },
            {
                "value": "黄山上奇松遍布，古人说：“黄山之美始于松”。玉屏楼前的迎客松更是黄山的标志，始信峰有“不上始信峰，不知黄山松“的说法，这里汇聚了众多名松，旁有石笋、上升峰左右陪衬，成鼎足之势，峰巅有渡仙桥，桥畔石隙有状似接引仙人渡桥的接引松。石笋峰上可观赏众多奇石。",
                "key": "始信峰上观奇松"
            },
            {
                "value": "黄山怪石以奇取胜，以多著称，已被命名的怪石有120多处。其形态可谓千奇百怪，令人叫绝。几乎每座山峰上都有许多灵幻奇巧的怪石，黄山石“怪”就怪在从不同角度看，就有不同的形状。梦笔生花、飞来石、仙人指路、猴子观海等大都是三分形象、七分想象，各有奇妙之处，端看各人如何去看而已。",
                "key": "群峰之间赏怪石"
            },
            {
                "value": "自古黄山云成海，是云雾之乡，以峰为体，以云为衣，其瑰丽壮观的“云海”以美、胜、奇、幻享誉古今，一年四季皆可观、尤以冬季景最佳。依云海分布方位，全山有东海、南海、西海、北海和天海；而登莲花峰、天都峰、光明顶则可尽收诸海于眼底，领略“海到尽头天是岸，山登绝顶我为峰”之境地。",
                "key": "云海似仙境"
            }
        ]
    },
    {
        "dest": "黄石国家公园",
        "目的地必玩": [
            {
                "value": "如果要问美国的天然地标中哪一个最名副其实，那肯定非老忠实喷泉莫属。晚上避开拥挤的人潮独自欣赏泉水喷涌的场面定会让你有种超脱现实的感觉。老忠实喷泉虽然不是黄石国家公园里最大的间歇喷泉，但却是喷发时间最有规律的一个。喷出的泉水高度平均为130英尺，有时能达到180英尺，通常泉水喷出不高的时候往往持续的时间会比较长。每当孕育着巨大能量的喷泉开始与游客们见面时，在看台上跃跃欲试的游客们会不时发出惊叹声“啊！哇！哇塞！哦哦哦！”各国语言聚集在一起，全都是因为这处喷泉！",
                "key": "到老忠实喷泉体验喷发瞬间"
            },
            {
                "value": "如果你是徒步爱好者，如果你喜欢惊险刺激的探险之行，那么你为什么不来黄石大峡谷挑战一下大自然的神奇和威严呢?长23英里的黄石大峡谷只有一条路可以通行，更糟糕的是2008年公园管理处关闭了北沿公路（North  Rim  Road）进行重建，以前在北沿可以看到的大视野（Grand  View）、瞭望点（Lookout  Point）、灵感台（Inspiration  Point）和下瀑布等景点就只有步行过去才能观看了。看到这些，你是不是已经蠢蠢欲动了？你那颗本该就在户外奔跑的野心也一定按耐不住了，赶紧收拾行囊上路吧！你来或不来，黄石大峡谷就在这里，但是你肯定会失去一次绝美的徒步体验。",
                "key": "徒步观看黄石大峡谷"
            },
            {
                "value": "熟悉托马斯·莫兰（ThomasMoran）的人大概想不到这伟大画家曾绘制过黄石风景的油画。这些油画的原作是在1871年政府考察团来黄石考察期间绘制的，而现如今，这些作品的复制品被陈列在黄石国家公园管理处。画中的美丽景色对最终促使在黄石建立第一个国家公园起了至关重要的作用。不管你是托马斯·莫兰的忠实粉丝还是想看油画的原版风景，或者你只是对黄石公园的一草一木一沙一石感兴趣，你都要来这里看看。徒步也好，摄影也好，崇拜偶像也好，只要你来，就不会让你失望。",
                "key": "去猛犸象温泉赏天然油画"
            },
            {
                "value": "如今在黄石国家公园自由漫步的野牛早在哥伦布发现美洲大陆之前就存在于这一地区了（还包括驼鹿和狼）。虽然野牛看上去很温顺，但如果你看到它们受惊后在拉马尔山谷四处奔逃的场面肯定会心跳加速。",
                "key": "和野牛来一次亲密接触"
            }
        ]
    },
    {
        "dest": "黄金海岸",
        "目的地必玩": [
            {
                "value": "冲浪是黄金海岸热门的水上运动，既然来了就尝试学下冲浪吧！由世界冲浪冠军Cheyne Horan创办的Cheyne Horan Surf School是个不错的选择，为儿童和初学者提供冲浪学习课程。你可以在学习冲浪的过程中超越自我，体验到黄金海岸的活力和激情！",
                "key": "冲浪"
            },
            {
                "value": "当你驾驶喷射快艇，时速超过80公里/小时，把这片宁静的港湾远远抛在身后时，一个360度的急旋转，你将会看到快艇犹如利剑，在湛蓝的海面上激起层层的白色浪花，甚是壮阔！黄金海岸的布罗德沃特拥有众多的沙滩、岛屿和入海口，是旋转、转弯、转向和滑行的理想场所。",
                "key": "天堂喷射快艇"
            },
            {
                "value": "以水为主题的游乐园，有人工海浪的游泳池以及儿童滑水池。最不能错过的就是滑水池了,不论是以60千米时速下滑的Giant SpeedCoaster,还是让人眼冒金星的ThreestarWater Slider，或者是八人竞速的Super 8 Aqua Laser,都可以充分享受刺激快感。",
                "key": "激浪世界刺激的滑水"
            }
        ]
    },
    {
        "dest": "黄龙风景名胜区",
        "目的地必玩": [
            {
                "value": "这里是黄龙沟景区的精华所在。宛如五彩珍珠镶嵌在原始森林中，被誉为“人间瑶池”。海拔5588米高的岷山主峰雪宝顶，巍然屹立在眼前，无数块形状各异的彩池，宛如盛满了各色颜料的水彩板，蓝绿、海蓝、浅蓝等等，艳丽奇绝。",
                "key": "五颜六色的五彩池"
            },
            {
                "value": "黄龙洞，遍布着千姿百态的钟乳石。洞内左侧有一石阶，上有建于明朝的三尊坐佛，身上披满钙华结晶，为自然与人工完美结合的产物。每年冬季，洞内冰林、冰笋、冰幔、冰瀑构成一幅冰晶画面，景象绚丽。",
                "key": "身披钙华的三尊佛"
            },
            {
                "value": "我国最大的钙华瀑布，藏语称“嘎其峡”，意为白岩山的激流。海拔3270米，瀑高93.2米，宽35米。上游是湖泊，下游为一串阶梯式河床。上百个层层叠叠的钙华环型瀑布玉串珠连，经三级钙华台阶跌宕而下，冲击成巨大钙华面而形成朵朵巨大白花，瀑声如雷。",
                "key": "国内最大的钙华瀑布"
            },
            {
                "value": "二道海，为牟尼沟景区北部景段，为一狭长山沟，是牟尼沟景区内最大的湖泊，位于景区的心脏部位，是整个景区的灵魂，湖水平静安详，大气辉宏，只是暗流在海底律动，置身于此，无时无刻不感觉到大自然之灵气与自己共融。",
                "key": "“小九寨”二道海"
            }
        ]
    },
    {
        "dest": "鼓浪屿",
        "目的地必玩": [
            {
                "value": "日光岩是鼓浪屿最高点，可以360度全角观赏到鼓浪屿全景，体验站在高处俯瞰低处风景的感觉，尤其是对于喜欢摄影的朋友，可以拍到鼓浪屿上的万国建筑、海岛风光等。",
                "key": "登日光岩，观鼓浪屿全景"
            },
            {
                "value": "上岛后的龙头路就是美食聚集地，各种小吃、甜品、海鲜等美食应有尽有，吃货们一定不要错过哦。手拿印章本，玩转琴岛特色小店鼓浪屿有很多特色小店，每家店都有专属印章。岛上后买一本印章本，每到一家特色小店，留下一个印章，见证一段旅途，是非常有趣的事情。传岛上小店有100多，看你能盖多少印章呢。",
                "key": "吃遍岛上美食"
            },
            {
                "value": "鼓浪屿音乐教育及率高，有“琴岛”之称，在鼓浪屿音乐厅，如果没有特殊情况每天晚上（19:30入场）都有一场免费的音乐会，享受一场音乐的盛宴。鼓浪屿环岛散步漫步在鼓浪屿的环岛路上，一边领略蓝天碧海的壮美，一边体验小岛的自然景色和人文的交融。",
                "key": "聆听一场免费的音乐会"
            }
        ]
    }
]